Repository: AdelineW/Tarot
Catalog: plugins/tarokina-pro/languages/tarokina-pro-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it, ja, nb_no, pt_br, ru_ru, tr_tr

# Singular name
source: Card
bg_bg: Карта
de_de: Karte
es_es: Carta
fr_fr: Carte
it_it: Carta
ja: カード
nb_no: Kort
pt_br: Carta
ru_ru: Карта
tr_tr: Kart

source: Small
bg_bg: Малък
de_de: Klein
es_es: Pequeñas
fr_fr: Petit
it_it: Piccolo
ja: 小さい
nb_no: Liten
pt_br: Pequeno
ru_ru: Маленький
tr_tr: Küçük

source: SPACE
es_es: MARGENES
fr_fr: ESPACE
it_it: SPAZIO
ja: スペース
pt_br: ESPAÇO
ru_ru: КОСМОС
tr_tr: UZAY

source: Spread Margin Bottom
bg_bg: Разпространение на маржа отдолу
de_de: Spread Margin Unten
es_es: Spread Margen inferior
fr_fr: Marge d'écartement en bas
it_it: Margine di diffusione inferiore
ja: スプレッド・マージン・ボトム
nb_no: Spread Margin Bunn
pt_br: Margem do spread inferior
ru_ru: Разброс полей внизу
tr_tr: Yayılma Marjı Alt

source: Start
bg_bg: Начало
es_es: Iniciar
fr_fr: Démarrage
it_it: Inizio
ja: スタート
pt_br: Início
ru_ru: Начало
tr_tr: Başlangıç

source: Start button text
bg_bg: Текст на бутона за стартиране
de_de: Text der Start-Schaltfläche
es_es: Texto del botón de inicio
fr_fr: Texte du bouton de démarrage
it_it: Testo del pulsante di avvio
ja: スタートボタンのテキスト
nb_no: Tekst på startknappen
pt_br: Texto do botão Iniciar
ru_ru: Текст кнопки "Пуск
tr_tr: Başlat düğmesi metni

source: Subtitle
bg_bg: Подзаглавие
de_de: Untertitel
es_es: Subtítulo
fr_fr: Sous-titre
it_it: Sottotitolo
ja: サブタイトル
nb_no: Undertittel
pt_br: Subtítulo
ru_ru: Описание
tr_tr: Altbaşlık

source: Subtitle color
bg_bg: Цвят на субтитрите
de_de: Farbe des Untertitels
es_es: Color del subtítulo
fr_fr: Couleur des sous-titres
it_it: Colore del sottotitolo
ja: 字幕色
nb_no: Undertittel farge
pt_br: Cor da legenda
ru_ru: Цвет субтитров
tr_tr: Altyazı rengi

source: System Status
bg_bg: Състояние на системата
es_es: Estado del sistema
fr_fr: Caractéristiques du système
it_it: Status del Sistema
ja: システム状況
pt_br: Estado do sistema
ru_ru: Состояние системы
tr_tr: Sistem Durumu

source: Tarokina Pro
ja: タロキナ・プロ

source: Tarokina Pro not found!
bg_bg: Tarokina Pro не е намерен!
de_de: Tarokina Pro nicht gefunden!
es_es: ¡Tarokina Pro no encontrado!
fr_fr: Tarokina Pro introuvable !
it_it: Tarokina Pro non trovato!
ja: タロキナ・プロが見つからない！
nb_no: Tarokina Pro ikke funnet!
pt_br: Tarokina Pro não encontrado!
ru_ru: Тарокина Про не найдено!
tr_tr: Tarokina Pro bulunamadı!

source: Tarokina Restriction
bg_bg: Ограничение на Tarokina
de_de: Tarokina Beschränkung
it_it: Restrizione Tarokina
ja: タロキナ制限
nb_no: Tarokina Begrensning
pt_br: Restrição de Tarokina
ru_ru: Тарокина Ограничение
tr_tr: Tarokina Kısıtlaması

source: Tarokina Restriction requires Easy Digital Downloads to function.
bg_bg: Ограничението на Tarokina изисква Easy Digital Downloads, за да функционира.
de_de: Tarokina Restriction benötigt Easy Digital Downloads, um zu funktionieren.
es_es: Tarokina Restriction requiere Easy Digital Downloads para funcionar.
fr_fr: Tarokina Restriction nécessite Easy Digital Downloads pour fonctionner.
it_it: Tarokina Restriction richiede Easy Digital Downloads per funzionare.
ja: Tarokina Restrictionを機能させるには、Easy Digital Downloadsが必要です。
nb_no: Tarokina Restriction krever Easy Digital Downloads for å fungere.
pt_br: A Tarokina Restriction requer o Easy Digital Downloads para funcionar.
ru_ru: Для работы системы Tarokina Restriction требуется Easy Digital Downloads.
tr_tr: Tarokina Kısıtlaması, çalışması için Easy Digital Downloads pluginini gerektirir.

source: Tarokina Restriction requires WooCommerce to function.
bg_bg: Ограничението на Tarokina изисква WooCommerce, за да функционира.
de_de: Tarokina Restriction benötigt WooCommerce, um zu funktionieren.
es_es: Tarokina Restriction requiere WooCommerce para funcionar.
fr_fr: Tarokina Restriction nécessite WooCommerce pour fonctionner.
it_it: Tarokina Restriction richiede WooCommerce per funzionare.
ja: Tarokina Restrictionを機能させるにはWooCommerceが必要です。
nb_no: Tarokina Restriction krever WooCommerce for å fungere.
pt_br: A Tarokina Restriction requer o funcionamento do WooCommerce.
ru_ru: Ограничение Тарокина требует для работы WooCommerce.
tr_tr: Tarokina Kısıtlaması, WooCommerce'in çalışmasını gerektirir.

source: Tarokina Spreads
de_de: Tarokina Aufstriche
fr_fr: Tirage Tarokina
it_it: Giocate Tarokina
ja: タロキナ・スプレッド
pt_br: Jogadas Tarokina
ru_ru: Расклады Таро от Tarokina
tr_tr: Tarokina Döşemeleri

source: Tarot
bg_bg: Таро
it_it: Tarocchi
ja: タロット
ru_ru: Расклады Таро

source: Tarot Card Back.
bg_bg: Карта Таро Назад.
de_de: Tarotkarten Rückseite.
es_es: El dorso de la carta del tarot.
fr_fr: Dos des cartes de tarot.
it_it: Retro dei Tarocchi.
ja: タロットカードの裏
nb_no: Tarotkort på baksiden.
pt_br: Verso da carta de Tarô.
ru_ru: Карты Таро на обороте.
tr_tr: Tarot Kartı Arkası.

source: Tarot card image
bg_bg: Изображение на картата Таро
de_de: Tarotkarten-Bild
es_es: Imagen de la carta del Tarot
fr_fr: Image des cartes du Tarot
it_it: Immagine della carta di tarocchi
ja: タロットカードのイメージ
nb_no: Bilde av tarotkort
pt_br: Imagem da carta de tarot
ru_ru: Изображение карты Таро
tr_tr: Tarot kartı görüntüsü

source: Tarot is not available
bg_bg: Таро не е налично
de_de: Tarot ist nicht verfügbar
es_es: Tarot no disponible
fr_fr: Le tarot n'est pas disponible
it_it: I tarocchi non sono disponibili
ja: タロットはご利用いただけません
nb_no: Tarot er ikke tilgjengelig
pt_br: Tarô não está disponível
ru_ru: Таро недоступно
tr_tr: Tarot kullanılamıor

source: Tarot list
bg_bg: Списък на Таро
de_de: Tarot-Liste
es_es: Lista de tarots
fr_fr: Liste des Tarots
it_it: Lista di tarocchi
ja: タロットリスト
nb_no: Tarotliste
pt_br: Lista de Tarots
ru_ru: Выбор раскладов Таро
tr_tr: Tarot listesi

source: Tarot Margin Bottom
bg_bg: Таро марж Bottom
de_de: Tarot Rand Unten
es_es: Tarot Margen Inferior
fr_fr: Marge de Tarot Fond
it_it: Margine dei Tarocchi in basso
ja: タロット・マージン・ボトム
nb_no: Tarot Margin Bunn
pt_br: Fundo da margem do tarô
ru_ru: Таро Маргинальное дно
tr_tr: Tarot Marjı Alt

source: Tarot Margin Top
bg_bg: Таро Марж Топ
de_de: Tarot Rand oben
es_es: Tarot Margen Superior
it_it: Margine dei Tarocchi Top
ja: タロットマージントップ
pt_br: Margem do Tarô Top
ru_ru: Таро Маржин Топ
tr_tr: Tarot Marjı Üstü

source: Tarot title
bg_bg: Заглавие на Таро
de_de: Tarot Titel
es_es: Título del tarot
fr_fr: Titre du Tarot
it_it: Titolo del tarocco
ja: タロットタイトル
nb_no: Tarot-tittel
pt_br: Título do tarot
ru_ru: Название расклада Таро
tr_tr: Tarot başlığı

source: Tarot Width
bg_bg: Широчина на Таро
de_de: Tarot Breite
es_es: Ancho del Tarot
fr_fr: Largeur du tarot
it_it: Larghezza dei tarocchi
ja: タロットの幅
nb_no: Tarot Bredde
pt_br: Largura do Tarô
ru_ru: Ширина Таро
tr_tr: Tarot Genişliği

source: Tarots
bg_bg: Таровете
it_it: Tarocchi
ja: タロット
nb_no: Taroter
ru_ru: Расклады Таро
tr_tr: Tarotlar

# taxonomy general name
source: Decks
bg_bg: Палуби
es_es: Barajas
fr_fr: Jeux
it_it: Mazzi
ja: デッキ
nb_no: Dekk
pt_br: Baralhos
ru_ru: Колоды
tr_tr: Desteler

# taxonomy singular name
source: Deck
bg_bg: Палуба
es_es: Baraja
fr_fr: Jeu
it_it: Mazzo
ja: デッキ
nb_no: Dekk
pt_br: Baralho
ru_ru: Колода
tr_tr: Deste

source: Texts
bg_bg: Текстове
de_de: Texte
es_es: Textos
fr_fr: Textes
it_it: Testi
ja: テキスト
nb_no: Tekster
pt_br: Textos
ru_ru: Описание значения карты
tr_tr: Yazı Tipi Ayarları

source: The folder name will be used as the deck name.
bg_bg: Името на папката ще се използва като име на палубата.
de_de: Der Ordnername wird als Deckname verwendet.
es_es: El nombre de la carpeta se utilizará como nombre de la Baraja.
fr_fr: Le nom du dossier sera utilisé comme nom de la platine.
it_it: Il nome della cartella verrà utilizzato come nome del deck.
ja: フォルダ名がデッキ名として使用されます。
nb_no: Mappenavnet vil bli brukt som navn på kortstokken.
pt_br: O nome da pasta será usado como o nome do deck.
ru_ru: Имя папки будет использоваться в качестве имени колоды.
tr_tr: Klasör adı deste adı olarak kullanılacaktır.

source: The name of each image will be used as the title of each card.
bg_bg: Името на всяко изображение ще бъде използвано като заглавие на всяка карта.
de_de: Der Name jedes Bildes wird als Titel für jede Karte verwendet.
es_es: El nombre de cada imagen se utilizará como título de cada tarjeta.
fr_fr: Le nom de chaque image sera utilisé comme titre de chaque carte.
it_it: Il nome di ogni immagine sarà utilizzato come titolo di ogni biglietto.
ja: 各画像の名前は、各カードのタイトルとして使用される。
nb_no: Navnet på hvert bilde vil bli brukt som tittel på hvert kort.
pt_br: O nome de cada imagem será usado como o título de cada cartão.
ru_ru: Название каждого изображения будет использоваться в качестве заголовка каждой открытки.
tr_tr: Her bir görselin adı, her bir kartın başlığı olarak kullanılacaktır.

source: The parameters are in each tarot created.
bg_bg: Параметрите са във всяко създадено таро.
de_de: Die Parameter werden in jedem Tarot erstellt.
es_es: Los parámetros están en cada tarot creado.
fr_fr: Les paramètres sont dans chaque tarot créé.
it_it: I parametri sono in ogni tarocco creato.
ja: パラメータは作成された各タロットの中にある。
nb_no: Parametrene finnes i hver tarot som er opprettet.
pt_br: Os parâmetros estão em cada tarô criado.
ru_ru: Параметры находятся в каждом созданном таро.
tr_tr: Parametreler, oluşturulan her tarotta bulunur.

source: The theme button is loaded by default.
bg_bg: Бутонът на темата се зарежда по подразбиране.
de_de: Der Themen-Button wird standardmäßig geladen.
es_es: El botón de tema se carga por defecto.
fr_fr: Le thème du bouton est chargé par défaut.
it_it: Il bottone del tema è caricato per default.
ja: テーマボタンはデフォルトでロードされる。
nb_no: Temaknappen er lastet inn som standard.
pt_br: O botão do tema é carregado por padrão.
ru_ru: Кнопка темы загружена по умолчанию.
tr_tr: Tema düğmesi varsayılan olarak yüklenir.

# The variable "%s" represents the name of the deck to which the card belongs.
source: List of tarots used with the %s deck
bg_bg: Списък на таровете, използвани с колодата %s
de_de: Liste der Tarots, die mit dem Deck %s verwendet werden
es_es: Lista de tarots utilizados con la baraja %s
fr_fr: Liste des tarots utilisés avec le jeu %s
it_it: Elenco dei tarocchi utilizzati con il mazzo %s
ja: %s デッキで使用されているタロットのリスト
nb_no: Liste over tarotkort som brukes sammen med kortstokken %s
pt_br: Lista de tarôs usados com o baralho %s
ru_ru: Список таро, используемых с колодой %s
tr_tr: %s destesi ile kullanılan tarotların listesi

source: Theme 1
bg_bg: Тема 1
de_de: Thema 1
es_es: Tema 1
fr_fr: Thème 1
it_it: Tema 1
ja: テーマ1
nb_no: Tema 1
pt_br: Tema 1
ru_ru: Тема 1
tr_tr: Tema 1

source: Theme 2
bg_bg: Тема 2
de_de: Thema 2
es_es: Tema 2
fr_fr: Thème 2
it_it: Tema 2
ja: テーマ2
nb_no: Tema 2
pt_br: Tema 2
ru_ru: Тема 2
tr_tr: Tema 2

source: There is no tarot with the %s deck selected. Please go to the Tarots section and assign the %s deck in any tarot
bg_bg: Няма избрано таро с колодата %s. Моля, отидете в раздела Таро и задайте колодата %s в някое таро
de_de: Es ist kein Tarot mit dem Deck %s ausgewählt. Bitte gehe zum Abschnitt Tarots und weise das Deck %s in einem beliebigen Tarot zu
es_es: No hay ningún tarot con la baraja %s seleccionada. Por favor, ve a la sección de Tarots y asigna la baraja %s en algún tarot
fr_fr: Il n'y a pas de tarot avec le jeu %s sélectionné. Veuillez vous rendre dans la section Tarots et assigner le jeu %s dans n'importe quel tarot
it_it: Non ci sono tarocchi con il mazzo %s selezionato. Si prega di andare alla sezione Tarocchi e di assegnare il mazzo %s a qualsiasi tarocco
ja: %s デッキが選択されているタロットがありません。タロットのセクションに移動し、任意のタロットで%sデッキを割り当ててください。
nb_no: Det finnes ingen tarot med kortstokken %s valgt. Gå til Tarot-delen og velg en tarot med kortstokken %s
pt_br: Não há nenhum tarô com o baralho %s selecionado. Vá para a seção Tarôs e atribua o baralho %s em qualquer tarô
ru_ru: Не существует таро с выбранной колодой %s. Пожалуйста, перейдите в раздел "Таро" и назначьте колоду %s в любом таро
tr_tr: Seçili %s destesine sahip bir tarot yok. Lütfen Tarotlar bölümüne gidin ve %s destesini herhangi bir tarotta atayın

source: This appears to be an invalid license key for %s.
bg_bg: Изглежда, че това е невалиден лицензионен ключ за %s.
de_de: Dies scheint ein ungültiger Lizenzschlüssel für %s zu sein.
es_es: Parece ser una clave de licencia no válida para %s.
fr_fr: Il semblerait que ce numéro de licence soit invalide pour %s.
it_it: Questa sembra essere una chiave di licenza non valida per %s.
ja: これは %s の無効なライセンス・キーのようです。
nb_no: Dette ser ut til å være en ugyldig lisensnøkkel for %s.
pt_br: Essa parece ser uma licença inválida para %s.
ru_ru: Похоже, это неверный лицензионный ключ для %s.
tr_tr: Bu, %s için geçersiz bir lisans anahtarı gibi görünüyor.

source: This content is restricted to buyers of %s
bg_bg: Това съдържание е достъпно само за купувачите на %s
de_de: Dieser Inhalt ist nur für Käufer von %s
es_es: Este contenido está restringido a los compradores de %s
fr_fr: Ce contenu est réservé aux acheteurs de %s
it_it: Questo contenuto è riservato agli acquirenti di %s
ja: このコンテンツは %s の購入者に限定されています。
nb_no: Dette innholdet er begrenset til kjøpere av %s
pt_br: Este conteúdo é restrito a compradores de %s
ru_ru: Это содержимое ограничено для покупателей %s
tr_tr: Bu içerik %s alıcıları ile sınırlıdır

source: This content is restricted to buyers of %s.
bg_bg: Това съдържание е достъпно само за купувачите на %s.
de_de: Dieser Inhalt ist auf Käufer von %s beschränkt.
es_es: Este contenido está restringido a los compradores de %s.
fr_fr: Ce contenu est réservé aux acheteurs de %s.
it_it: Questo contenuto è riservato agli acquirenti di %s.
ja: このコンテンツは %s の購入者に制限されています。
nb_no: Dette innholdet er begrenset til kjøpere av %s.
pt_br: Esse conteúdo é restrito a compradores de %s.
ru_ru: Это содержимое ограничено для покупателей %s.
tr_tr: Bu içerik, %s alıcılarıyla sınırlıdır.

source: This feature is only activated if you are an administrator.
bg_bg: Тази функция се активира само ако сте администратор.
de_de: Diese Funktion ist nur aktiviert, wenn du ein Administrator bist.
es_es: Esta función sólo se activa si eres administrador.
fr_fr: Cette fonction n'est activée que si vous êtes administrateur.
it_it: Questa funzione è attivata solo se si è un amministratore.
ja: この機能は、あなたが管理者である場合にのみ有効になります。
nb_no: Denne funksjonen er bare aktivert hvis du er administrator.
pt_br: Esse recurso só é ativado se você for um administrador.
ru_ru: Эта функция активируется только в том случае, если вы являетесь администратором.
tr_tr: Bu özellik yalnızca yönetici iseniz etkinleştirilir.

source: This message is only visible to WordPress admins. Open your tarot in a new incognito window or log out of your administrator session to activate Tarokina Restriction.
bg_bg: Това съобщение е видимо само за администраторите на WordPress. Отворете таро в нов инкогнито прозорец или излезте от сесията на администратора, за да активирате ограничението на таро.
de_de: Diese Nachricht ist nur für WordPress-Administratoren sichtbar. Öffne dein Tarot in einem neuen Inkognito-Fenster oder melde dich von deiner Administratorensitzung ab, um die Tarokina-Beschränkung zu aktivieren.
es_es: Este mensaje sólo es visible para los administradores de WordPress. Abre tu tarot en una nueva ventana de incógnito o cierra la sesión de administrador para activar Tarokina Restriction.
fr_fr: Ce message n'est visible que par les administrateurs de WordPress. Ouvrez votre tarot dans une nouvelle fenêtre incognito ou déconnectez-vous de votre session administrateur pour activer la restriction Tarokina.
it_it: Questo messaggio è visibile solo agli amministratori di WordPress. Aprire il tarocco in una nuova finestra in incognito o uscire dalla sessione di amministratore per attivare la restrizione Tarokina.
ja: このメッセージはWordPressの管理者にのみ表示されます。新しいシークレットウィンドウでタロットを開くか、管理者セッションからログアウトして、タロキナ制限を有効にしてください。
nb_no: Denne meldingen er bare synlig for WordPress-administratorer. Åpne tarot i et nytt inkognitovindu eller logg ut av administratorøkten for å aktivere Tarokina Restriction.
pt_br: Esta mensagem é visível apenas para administradores do WordPress. Abra seu tarô em uma nova janela anônima ou saia da sua sessão de administrador para ativar a Tarokina Restriction.
ru_ru: Это сообщение видно только администраторам WordPress. Чтобы активировать ограничение Тарокиной, откройте Таро в новом окне инкогнито или выйдите из сессии администратора.
tr_tr: Bu mesaj yalnızca WordPress yöneticileri tarafından görülebilir. Tarot'unuzu yeni bir gizli pencerede açın veya Tarokina Kısıtlamasını etkinleştirmek için yönetici oturumunuzdan çıkış yapın.

source: This setting only affects the amount of cards that are visible in the selector, but all cards in the assigned deck remain accessible. Every time the webpage refreshes, new images are loaded.
bg_bg: Тази настройка влияе само на броя на картите, които се виждат в селектора, но всички карти в определеното тесте остават достъпни. При всяко опресняване на уебстраницата се зареждат нови изображения.
de_de: Diese Einstellung wirkt sich nur auf die Anzahl der Karten aus, die im Selektor sichtbar sind, aber alle Karten im zugewiesenen Deck bleiben zugänglich. Jedes Mal, wenn die Webseite aktualisiert wird, werden neue Bilder geladen.
es_es: Esta configuración sólo afecta a la cantidad de cartas visibles en el selector, pero todas las cartas de la baraja asignada siguen siendo accesibles. Cada vez que se actualiza la página web, se cargan nuevas imágenes.
fr_fr: Ce paramètre n'affecte que le nombre de cartes visibles dans le sélecteur, mais toutes les cartes du jeu assigné restent accessibles. Chaque fois que la page web est actualisée, de nouvelles images sont chargées.
it_it: Questa impostazione influisce solo sulla quantità di carte visibili nel selettore, ma tutte le carte del mazzo assegnato rimangono accessibili. Ogni volta che la pagina web viene aggiornata, vengono caricate nuove immagini.
ja: この設定はセレクターに表示されるカードの量にのみ影響しますが、割り当てられたデッキのすべてのカードにアクセス可能なままです。ウェブページが更新されるたびに、新しい画像が読み込まれます。
nb_no: Denne innstillingen påvirker bare antallet kort som er synlige i velgeren, men alle kortene i den tildelte kortstokken forblir tilgjengelige. Hver gang nettsiden oppdateres, lastes det inn nye bilder.
pt_br: Essa configuração afeta apenas a quantidade de cartas visíveis no seletor, mas todas as cartas do baralho atribuído permanecem acessíveis. Toda vez que a página da Web é atualizada, novas imagens são carregadas.
ru_ru: Эта настройка влияет только на количество карт, которые видны в селекторе, но все карты в назначенной колоде остаются доступными. При каждом обновлении веб-страницы загружаются новые изображения.
tr_tr: Bu ayar yalnızca seçicide görünen kart miktarını etkiler, ancak atanan destedeki tüm kartlar erişilebilir kalır. Web sayfası her yenilendiğinde yeni resimler yüklenir.

source: Title
bg_bg: Заглавие
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
ja: タイトル
nb_no: Tittel
pt_br: Título
ru_ru: Название
tr_tr: Başlık

source: Title color
bg_bg: Цвят на заглавието
de_de: Titel Farbe
es_es: Color del título
fr_fr: Titre couleur
it_it: Titolo colore
ja: タイトルカラー
nb_no: Tittel farge
pt_br: Cor do título
ru_ru: Цвет названия
tr_tr: Başlık rengi

source: Title color in the result
bg_bg: Цвят на заглавието в резултата
de_de: Titelfarbe im Ergebnis
es_es: Color del título en el resultado
fr_fr: Couleur du titre dans le résultat
it_it: Colore del titolo nel risultato
ja: 結果のタイトルカラー
nb_no: Tittelfarge i resultatet
pt_br: Cor do título no resultado
ru_ru: Цвет заголовка в результате
tr_tr: Sonuçtaki başlık rengi

source: To create a tarot, fill in a simple form by clicking on the < Add Tarot > button. You can create several tarots with the same deck. Save changes. Now you can write the texts of your new tarot by editing each card.
bg_bg: За да създадете таро, попълнете прост формуляр, като кликнете върху бутона < Добави таро >. Можете да създадете няколко тарота с една и съща колода. Запишете промените. Сега можете да напишете текстовете на новото си таро, като редактирате всяка карта.
de_de: Um ein Tarot zu erstellen, füllst du ein einfaches Formular aus, indem du auf die Schaltfläche < Tarot hinzufügen > klickst. Du kannst mehrere Tarots mit demselben Deck erstellen. Änderungen speichern. Jetzt kannst du die Texte deines neuen Tarots schreiben, indem du jede Karte bearbeitest.
es_es: Para crear un tarot, rellena un sencillo formulario haciendo clic en el botón < Agregar Tarot>. Puedes crear varios tarots con la misma baraja. Guarda los cambios. Ahora puedes escribir los textos de tu nuevo tarot editando cada carta.
fr_fr: Pour créer un tarot, remplissez un simple formulaire en cliquant sur le bouton <Ajouter un tarot>. Vous pouvez créer plusieurs tarots avec le même jeu. Enregistrer les modifications. Vous pouvez maintenant rédiger les textes de votre nouveau tarot en éditant chaque carte.
it_it: Per creare un tarocco, compilare un semplice modulo facendo clic sul pulsante < Aggiungi tarocco >. È possibile creare più tarocchi con lo stesso mazzo. Salvare le modifiche. Ora potete scrivere i testi del vostro nuovo tarocco modificando ogni carta.
ja: タロットを作成するには、<タロットを追加>ボタンをクリックして簡単なフォームに記入してください。同じデッキで複数のタロットを作成することもできます。変更を保存します。各カードを編集して、新しいタロットのテキストを書くことができます。
nb_no: For å opprette en tarot fyller du ut et enkelt skjema ved å klikke på knappen <Legg til tarot>. Du kan opprette flere taroter med samme kortstokk. Lagre endringene. Nå kan du skrive teksten til din nye tarot ved å redigere hvert kort.
pt_br: Para criar um tarô, preencha um formulário simples clicando no botão <Adicionar Tarô>. Você pode criar vários tarôs com o mesmo baralho. Salvar alterações. Agora você pode escrever os textos de seu novo tarô editando cada carta.
ru_ru: Чтобы создать таро, заполните простую форму, нажав на кнопку < Добавить таро >. Вы можете создать несколько таро с одной и той же колодой. Сохраните изменения. Теперь вы можете написать тексты вашего нового таро, отредактировав каждую карту.
tr_tr: Bir tarot oluşturmak için <Tarot Ekle> düğmesine tıklayarak basit bir form doldurun. Aynı deste ile birden fazla tarot oluşturabilirsiniz. Değişiklikleri kaydedin. Şimdi her kartı düzenleyerek yeni tarotunuzun metinlerini yazabilirsiniz.

source: Try our 22 Major Arcana deck in a sample data tarot
bg_bg: Опитайте нашата колода от 22 главни аркана в примерни данни за таро
de_de: Probiere unser 22 Haupt-Arkana-Deck in einem Musterdaten-Tarot aus
es_es: Prueba nuestra baraja de 22 Arcanos Mayores en un tarot con datos de muestra
fr_fr: Essayez notre jeu des 22 arcanes majeurs dans un échantillon de tarot de données
it_it: Provate il nostro mazzo di 22 Arcani Maggiori in un campione di tarocchi dati
ja: 22の大アルカナ・デッキをサンプル・データ・タロットでお試しください。
nb_no: Prøv våre 22 store arkaner i en datatarotprøve
pt_br: Experimente nosso baralho de 22 Arcanos Maiores em uma amostra de tarô de dados
ru_ru: Попробуйте нашу колоду из 22 мажорных арканов в образце данных Таро
tr_tr: 22 Major Arcana destemizi örnek bir veri tarotunda deneyin

source: Uninstall Tarokina Pro
bg_bg: Деинсталиране на Tarokina Pro
de_de: Tarokina Pro deinstallieren
es_es: Desinstalar Tarokina Pro
fr_fr: Désinstaller Tarokina Pro
it_it: Disinstalla Tarokina Pro
ja: タロキナプロのアンインストール
nb_no: Avinstallere Tarokina Pro
pt_br: Desinstalar Tarokina Pro
ru_ru: Удалить Tarokina Pro
tr_tr: Tarokina Pro eklentisini kaldırın

source: Updated deck
bg_bg: Обновена палуба
de_de: Aktualisiertes Deck
es_es: Baraja actualizada
fr_fr: Jeu mis à jour
it_it: Mazzo aggiornato
ja: デッキ更新
nb_no: Oppdatert dekk
pt_br: Baralho atualizado
ru_ru: Обновленная колода
tr_tr: Güncellenmiş deste

source: Uploaded to this Card
bg_bg: Качени на тази карта
de_de: Auf diese Karte hochgeladen
es_es: Cargado en esta carta
fr_fr: Télécharger pour cette carte
it_it: Caricato su questa carta
ja: このカードにアップロード
nb_no: Lastet opp til dette kortet
pt_br: Upload para essa Carta
ru_ru: Загружено в эту карту
tr_tr: Bu Karta Yüklendi
