Repository: AdelineW/Tarot
Catalog: plugins/tarokina-pro/languages/tarokina-pro-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it, ja, nb_no, pt_br, ru_ru, tr_tr

source: Check this if you would like to remove ALL Tarokina Pro data upon plugin deletion.
bg_bg: Отбележете това, ако искате да премахнете ВСИЧКИ данни на Tarokina Pro при изтриване на плъгина.
de_de: Aktiviere diese Option, wenn du ALLE Tarokina Pro-Daten beim Löschen des Plugins entfernen möchtest.
es_es: Marque esta opción si desea eliminar TODOS los datos de Tarokina Pro al eliminar el plugin.
fr_fr: Cochez cette case si vous souhaitez supprimer TOUTES les données de Tarokina Pro lors de la suppression du plugin.
it_it: Seleziona questo se vuoi rimuovere TUTTI i dati di Tarokina Pro dopo aver cancellato il plugin.
ja: プラグイン削除時にすべてのタロキナProデータを削除したい場合は、これをチェックしてください.
nb_no: Kryss av her hvis du vil fjerne ALLE Tarokina Pro-data når du sletter plugin-modulen.
pt_br: Selecione isso se você quiser remover TODOS os dados de Tarokina Pro depois de deletar o plugin
ru_ru: Установите этот флажок, если хотите удалить ВСЕ данные Tarokina Pro после удаления плагина.
tr_tr: Eklenti silindikten sonra TÜM Tarokina Pro verilerini kaldırmak istiyorsanız bunu kontrol edin.

source: Checkout page
bg_bg: Страница за проверка
de_de: Kassenseite
es_es: Página de pago
fr_fr: Page de paiement
it_it: Pagina di pagamento
ja: チェックアウトページ
nb_no: Kasse-siden
pt_br: Página de checkout
ru_ru: Страница оформления заказа
tr_tr: Ödeme sayfası

source: Classic Grid
bg_bg: Класическа решетка
de_de: Klassisches Raster
es_es: Grid clásico
fr_fr: Grille classique
it_it: Griglia classica
ja: クラシック・グリッド
nb_no: Klassisk rutenett
pt_br: Grade clássica
ru_ru: Классическая решетка
tr_tr: Klasik Izgara

source: Clear cache
bg_bg: Изчистване на кеша
de_de: Cache löschen
es_es: Borrar cache
fr_fr: Effacer le cache
it_it: Cancella la cache
ja: キャッシュのクリア
nb_no: Tøm hurtigbufferen
pt_br: Limpar cache
ru_ru: Очистить кэш
tr_tr: Önbelleği temizle

source: Clear cache button. Regenerate images and clear the tarot cache.
bg_bg: Бутон Изчистване на кеша. Регенерирайте изображенията и изчистете кеша на таро.
de_de: Schaltfläche Cache löschen. Erstelle die Bilder neu und lösche den Tarot-Cache.
es_es: Botón Borrar caché. Regenera las imágenes y borra la caché del tarot.
fr_fr: Bouton "Effacer le cache". Régénérer les images et vider le cache du tarot.
it_it: Pulsante Cancella cache. Rigenerare le immagini e cancellare la cache dei tarocchi.
ja: キャッシュ消去ボタン。画像を再生成し、タロットのキャッシュをクリアします。
nb_no: Tøm cache-knappen. Generer bilder på nytt og tøm tarotbufferen.
pt_br: Botão Limpar cache. Gerar novamente as imagens e limpar o cache do tarô.
ru_ru: Кнопка Очистить кэш. Регенерируйте изображения и очистите кэш Таро.
tr_tr: Önbelleği temizle düğmesi. Görüntüleri yeniden oluşturun ve tarot önbelleğini temizleyin.

source: Click on preview changes to see the tarot.
bg_bg: Кликнете върху промените за преглед, за да видите тарото.
de_de: Klicke auf Vorschauänderungen, um das Tarot zu sehen.
es_es: Haz clic en la vista previa de los cambios para ver el tarot.
fr_fr: Cliquer sur prévisualisation pour voir le tarot.
it_it: Clicca su anteprima cambiamenti per vedere i tarocchi.
ja: プレビュー変更をクリックするとタロットが表示されます。
nb_no: Klikk på forhåndsvisning av endringer for å se tarotbildet.
pt_br: Clique em prever mudanças para ver o tarot.
ru_ru: Нажмите на предварительный просмотр изменений, чтобы увидеть расклад Таро.
tr_tr: Tarotta ki değişiklikleri görebilmek için önizlemeye tıklayın.

source: Click on the spread cards
bg_bg: Кликнете върху картите за разпространение
de_de: Klicke auf die verteilten Karten
es_es: Clic en las cartas del Spread.
fr_fr: Cliquez sur les cartes à étaler
it_it: Fare clic sulle schede di diffusione
ja: スプレッドカードをクリック
nb_no: Klikk på oppslagskortene
pt_br: Clique nas cartas de distribuição
ru_ru: Нажмите на разложенные карты
tr_tr: Yayılmış kartlara tıklayın

source: Click to start your reading
bg_bg: Кликнете, за да започнете да четете
de_de: Klicken, um mit dem Lesen zu beginnen
es_es: Haga clic para empezar a leer
fr_fr: Cliquez pour commencer la lecture
it_it: Clicca per iniziare la tua lettura
ja: クリックして読み始める
nb_no: Klikk for å starte lesingen
pt_br: Clique aqui para começar a sua leitura
ru_ru: Нажмите, чтобы начать гадание
tr_tr: Okumayı başlatmak için tıklayın

source: Close
bg_bg: Затвори
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja: 閉じる
nb_no: Lukk
pt_br: Fechar
ru_ru: Закрыть
tr_tr: Kapat

source: close
bg_bg: затворете
de_de: schließen
es_es: cerrar
fr_fr: fermer
it_it: chiudere
ja: 閉じる
nb_no: nær
pt_br: próximo
ru_ru: закрыть
tr_tr: yakın

source: Colors
bg_bg: Цветове
de_de: Farben
es_es: Colores
fr_fr: Couleurs
it_it: Colori
ja: カラー
nb_no: Farger
pt_br: Cores
ru_ru: Цвета
tr_tr: Renkler

source: Create 100 tarots
bg_bg: Създаване на 100 таро
de_de: 100 Tarots erstellen
es_es: Crear 100 tarots
fr_fr: Créer 100 Tarots
it_it: Crea 100 tarocchi
ja: 100のタロットを作る
nb_no: Lag 100 tarotkort
pt_br: Crea 100 tarocchi
ru_ru: Создайте 100 раскладов на картах Таро
tr_tr: 100 tarot oluştur

source: Create a deck from the menu > Decks. For example: Marseille, Raider, etc
bg_bg: Създайте палуба от менюто > Палуби. Например: Марсилия, Рейдър и т.н
de_de: Erstelle ein Deck über das Menü > Decks. Zum Beispiel: Marseille, Raider, etc
es_es: Cree un baraja desde el menú > Barajas. Por ejemplo: Marsella, Raider, etc
fr_fr: Créez un jeu de cartes à partir du menu > Jeux de cartes. Par exemple : Marseille, Raider, etc
it_it: Creare un mazzo dal menu > Mazzi. Ad esempio: Marsiglia, Raider, ecc
ja: メニュー＞デッキからデッキを作成する。例えばマルセイユ、レイダーなど
nb_no: Opprett en kortstokk fra menyen > Kortstokker. For eksempel: Marseille, Raider osv
pt_br: Crie um deck no menu > Decks. Por exemplo: Marseille, Raider, etc
ru_ru: Создайте колоду в меню > Колоды. Например: Марсель, Рейдер и т. д
tr_tr: Menü > Desteler'den bir deste oluşturun. Örneğin: Marsilya, Akıncı, vb

source: Deactivate
bg_bg: Деактивиране на
de_de: Deaktiviere
es_es: Desactivar
fr_fr: Désactiver
it_it: Disattiva
ja: 非アクティブ化
nb_no: Deaktiver
pt_br: Desativar
ru_ru: Отключить
tr_tr: Devre dışı bırak

source: Deactivated plugin
bg_bg: Деактивирана приставка
de_de: Deaktiviertes Plugin
es_es: Plugin desactivado
fr_fr: Désactiver le plugin
it_it: Disattiva plugin
ja: 無効化されたプラグイン
nb_no: Deaktivert plugin
pt_br: Desativar plugin
ru_ru: Деактивированный плагин
tr_tr: Eklentiyi devredışı bırak

source: Deck
bg_bg: Палуба
es_es: Baraja
fr_fr: Jeu
it_it: Mazzo
ja: デッキ
nb_no: Dekk
pt_br: Baralho
ru_ru: Колода Таро
tr_tr: Deste

source: Decks
bg_bg: Палуби
es_es: Barajas
fr_fr: Jeux
it_it: Mazzi
ja: デッキ
nb_no: Dekk
pt_br: Baralhos
ru_ru: Колоды Таро
tr_tr: Desteler

source: Delete
bg_bg: Изтриване на
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Cancella
ja: 削除
nb_no: Slett
pt_br: Deletar
ru_ru: Удалить
tr_tr: Sil

source: Delete tarot
bg_bg: Изтриване на таро
de_de: Tarot löschen
es_es: Borrar Tarot
fr_fr: Supprimer tarot
it_it: Cancella tarocchi
ja: タロット削除
nb_no: Slett tarot
pt_br: Deletar tarot
ru_ru: Удалить расклад Таро
tr_tr: Tarot 'u sil

source: Demos
bg_bg: Демонстрации
fr_fr: Démos
it_it: Dimostrazioni
ja: デモ
nb_no: Demoer
ru_ru: Демо-версии
tr_tr: Demolar

source: Development
bg_bg: Развитие
de_de: Entwicklung
es_es: Desarrollo
fr_fr: Développement
it_it: Sviluppo
ja: 開発
nb_no: Utvikling
pt_br: Desenvolvimento
ru_ru: Разработка
tr_tr: Geliştirme

source: Display a button or the card selector
bg_bg: Показване на бутон или на селектора за карти
de_de: Eine Schaltfläche oder den Kartenwähler anzeigen
es_es: Mostrar un botón o el selector de tarjetas
fr_fr: Afficher un bouton ou le sélecteur de carte
it_it: Visualizzare un pulsante o il selettore di schede
ja: ボタンまたはカードセレクターを表示する
nb_no: Vis en knapp eller kortvelgeren
pt_br: Exibir um botão ou o seletor de cartões
ru_ru: Отображение кнопки или селектора карт
tr_tr: Bir düğmeyi veya kart seçiciyi görüntüleme

source: Displays a form or a login button on the tarot page. Visible only to unregistered users.
bg_bg: Показва формуляр или бутон за вход в страницата с таро. Видимо само за нерегистрирани потребители.
de_de: Zeigt ein Formular oder eine Anmeldeschaltfläche auf der Tarot-Seite an. Nur für nicht registrierte Benutzer sichtbar.
es_es: Muestra un formulario o un botón de inicio de sesión en la página del tarot. Visible sólo para usuarios no registrados.
fr_fr: Affiche un formulaire ou un bouton de connexion sur la page du tarot. Visible uniquement pour les utilisateurs non enregistrés.
it_it: Visualizza un modulo o un pulsante di accesso nella pagina dei tarocchi. Visibile solo agli utenti non registrati.
ja: タロットページにフォームまたはログインボタンを表示します。未登録のユーザーにのみ表示されます。
nb_no: Viser et skjema eller en påloggingsknapp på tarot-siden. Kun synlig for uregistrerte brukere.
pt_br: Exibe um formulário ou um botão de login na página de tarô. Visível apenas para usuários não registrados.
ru_ru: Отображает на странице Таро форму или кнопку входа в систему. Видима только для незарегистрированных пользователей.
tr_tr: Tarot sayfasında bir form veya giriş düğmesi görüntüler. Yalnızca kayıtlı olmayan kullanıcılar tarafından görülebilir.

source: Displays a header widget on the tarot page with username, links and countdown. Visible only for registered users.
bg_bg: Показва уиджет в заглавието на страницата с таро с потребителско име, връзки и обратно броене. Видима само за регистрирани потребители.
de_de: Zeigt ein Header-Widget auf der Tarot-Seite mit Benutzernamen, Links und Countdown an. Sichtbar nur für registrierte Nutzer.
es_es: Muestra un widget de cabecera en la página de tarot con nombre de usuario, enlaces y cuenta atrás. Visible sólo para usuarios registrados.
fr_fr: Affiche un widget d'en-tête sur la page de tarot avec le nom d'utilisateur, les liens et le compte à rebours. Visible uniquement pour les utilisateurs enregistrés.
it_it: Visualizza un widget di intestazione sulla pagina dei tarocchi con nome utente, link e conto alla rovescia. Visibile solo per gli utenti registrati.
ja: タロットページのヘッダーウィジェットにユーザー名、リンク、カウントダウンを表示します。登録ユーザーのみ表示されます。
nb_no: Viser en topptekst-widget på tarotsiden med brukernavn, lenker og nedtelling. Kun synlig for registrerte brukere.
pt_br: Exibe um widget de cabeçalho na página de tarô com nome de usuário, links e contagem regressiva. Visível somente para usuários registrados.
ru_ru: Отображает на странице Таро виджет заголовка с именем пользователя, ссылками и обратным отсчетом времени. Виден только зарегистрированным пользователям.
tr_tr: Tarot sayfasında kullanıcı adı, bağlantılar ve geri sayım içeren bir başlık widget'ı görüntüler. Sadece kayıtlı kullanıcılar için görünür.

source: Displays a table listing references by position.
bg_bg: Показва таблица със списък на препратките по позиции.
de_de: Zeigt eine Tabelle an, in der die Referenzen nach Position aufgelistet sind.
es_es: Muestra una tabla con las referencias por posición.
fr_fr: Affiche un tableau listant les références par position.
it_it: Visualizza una tabella che elenca i riferimenti per posizione.
ja: リファレンスをポジション別にリストした表を表示する。
nb_no: Viser en tabell med referanser etter posisjon.
pt_br: Exibe uma tabela que lista as referências por posição.
ru_ru: Отображает таблицу со списком ссылок по позициям.
tr_tr: Referansları pozisyona göre listeleyen bir tablo görüntüler.

source: Documentation
bg_bg: Документация
de_de: Dokumentation
es_es: Documentación
it_it: Documentazione
ja: ドキュメンテーション
nb_no: Dokumentasjon
pt_br: Documentação
ru_ru: Документация
tr_tr: Dokümantasyon

source: Does Not Work with your version of PHP. Minimum required php version is 7.0
bg_bg: Не работи с вашата версия на PHP. Минималната необходима версия на php е 7.0
de_de: Funktioniert nicht mit deiner Version von PHP. Die minimal erforderliche PHP-Version ist 7.0
es_es: No funciona con su versión de PHP. La versión mínima requerida de php es 7.0
fr_fr: Ne fonctionne pas avec votre version de PHP. Version 7.0 minimum requis.
it_it: Non funziona con la tua versione del PHP, versione minima richiesta del php 7.0
ja: お使いのPHPのバージョンでは動作しません。最低限必要なPHPのバージョンは7.0です。
nb_no: Fungerer ikke med din versjon av PHP. Minste påkrevde PHP-versjon er 7.0
pt_br: Não funziona com a sua versão de PHP. Versão mínima exigida do php é 7.0
ru_ru: Не работает с вашей версией PHP. Минимальная требуемая версия php - 7.0
tr_tr: PHP sürümünüzle çalışmaz. Minimum gerekli php sürümü 7.0

source: Download
bg_bg: Изтегляне
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger
it_it: Scarica
ja: ダウンロード
nb_no: Last ned
pt_br: Baixar
ru_ru: Скачать
tr_tr: İndir

source: Download free images
bg_bg: Изтегляне на безплатни изображения
de_de: Kostenlose Bilder herunterladen
es_es: Descargar imágenes gratuitas
fr_fr: Télécharger des images gratuites
it_it: Scarica immagini gratuite
ja: 無料画像ダウンロード
nb_no: Last ned gratis bilder
pt_br: Download de imagens gratuitas
ru_ru: Скачать бесплатные изображения
tr_tr: Ücretsiz görseller indirin

source: Edit Card
bg_bg: Редактиране на картата
de_de: Karte bearbeiten
es_es: Editar carta
fr_fr: Éditer la carte
it_it: Modifica Carta
ja: 編集カード
nb_no: Rediger kort
pt_br: Editar carta
ru_ru: Редактировать карту
tr_tr: Kartı Düzenle

source: Edit deck
bg_bg: Редактиране на палубата
de_de: Deck bearbeiten
es_es: Editar baraja
fr_fr: Éditer le jeu
it_it: Modifica mazzo
ja: 編集デッキ
nb_no: Redigere dekk
pt_br: Editar baralho
ru_ru: Редактировать колоду
tr_tr: Desteyi düzenle

source: Empty
bg_bg: Празен
de_de: Leere
es_es: Vacío
fr_fr: Vide
it_it: Vuoto
ja: 空
nb_no: Tom
pt_br: Vazio
ru_ru: Пустой
tr_tr: Boş

source: Enabled
bg_bg: Разрешено
de_de: Aktiviert
es_es: Activado
fr_fr: Activé
it_it: Abilitato
ja: 有効
nb_no: Aktivert
pt_br: Ativado
ru_ru: Включено
tr_tr: Etkin

source: Enabling this option will force all images to load with https.
bg_bg: Активирането на тази опция ще принуди всички изображения да се зареждат с https.
de_de: Wenn du diese Option aktivierst, müssen alle Bilder mit https geladen werden.
es_es: Activando esta opción forzará que todas las imágenes se carguen con https.
fr_fr: En activant cette option, toutes les images seront chargées avec https.
it_it: Abilitando questa opzione, tutte le immagini verranno caricate con https.
ja: このオプションを有効にすると、すべての画像がhttpsで読み込まれるようになります。
nb_no: Hvis du aktiverer dette alternativet, tvinges alle bilder til å lastes inn med https.
pt_br: A ativação dessa opção forçará todas as imagens a serem carregadas com https.
ru_ru: Включение этой опции заставит все изображения загружаться по протоколу https.
tr_tr: Bu seçenek etkinleştirildiğinde tüm resimler https ile yüklenmeye zorlanacaktır.

source: Enter a valid license key
bg_bg: Въведете валиден лицензен ключ
de_de: Gib einen gültigen Lizenzschlüssel ein
es_es: Introduzca una clave de licencia válida
fr_fr: Entrée une clef d'activation valide
it_it: Inserisci una chiave di licenza valida
ja: 有効なライセンスキーを入力してください。
nb_no: Angi en gyldig lisensnøkkel
pt_br: Insira una chave de licença válida
ru_ru: Введите действующий лицензионный ключ
tr_tr: Geçerli bir lisans anahtarı girin

source: Enter your license key
bg_bg: Въведете лицензионния си ключ
de_de: Gib deinen Lizenzschlüssel ein
es_es: Introduzca su clave de licencia
fr_fr: Saisissez votre clef d'activation
it_it: Inserisci la tua chiave di licenza
ja: ライセンスキーの入力
nb_no: Skriv inn lisensnøkkelen
pt_br: Insira a sua chave de licença
ru_ru: Введите свой лицензионный ключ
tr_tr: Lisans Anahtarınızı girin

source: Example 1: %s - reversed
bg_bg: Пример 1: %s - обърнат
de_de: Beispiel 1: %s - umgedreht
es_es: Ejemplo 1: %s - invertido
fr_fr: Exemple 1 : %s - inversé
it_it: Esempio 1: %s - invertito
ja: 例 1: %s - 逆
nb_no: Eksempel 1: %s - reversert
pt_br: Exemplo 1: %s - invertido
ru_ru: Пример 1: %s - обратный
tr_tr: Örnek 1: %s - tersine çevrilmiş

source: Example 2: reversed - %s
bg_bg: Пример 2: обърнат - %s
de_de: Beispiel 2: Umgekehrt - %s
es_es: Ejemplo 2: invertido - %s
fr_fr: Exemple 2 : inversé - %s
it_it: Esempio 2: invertito - %s
ja: 例 2: 逆 - %s
nb_no: Eksempel 2: reversert - %s
pt_br: Exemplo 2: invertido - %s
ru_ru: Пример 2: перевернутый - %s
tr_tr: Örnek 2: tersine çevrilmiş - %s

source: Expert
bg_bg: Експерт
de_de: Experte
es_es: Experto
it_it: Esperto
ja: エキスパート
nb_no: Ekspert
tr_tr: Uzman

source: Expert Mode: Multiple texts are used per card (1 text per reference in each card). You will get a very precise tarot in the answers. There are many texts but the final result will be very accurate, since each reference will have its own text.
bg_bg: Експертен режим: Използват се няколко текста на карта (по 1 текст на препратка във всяка карта). Ще получите много точно таро в отговорите. Текстовете са много, но крайният резултат ще бъде много точен, тъй като всяка препратка ще има свой собствен текст.
de_de: Expertenmodus: Es werden mehrere Texte pro Karte verwendet (1 Text pro Hinweis in jeder Karte). Du bekommst ein sehr präzises Tarot in den Antworten. Es gibt viele Texte, aber das Endergebnis wird sehr genau sein, da jede Referenz ihren eigenen Text hat.
es_es: Modo experto: Se utilizan múltiples textos por carta (1 texto por referencia en cada carta). Obtendrás un tarot muy preciso en las respuestas. Hay muchos textos pero el resultado final será muy preciso, ya que cada referencia tendrá su propio texto.
fr_fr: Mode expert : Plusieurs textes sont utilisés par carte (1 texte par référence dans chaque carte). Vous obtiendrez un tarot très précis dans les réponses. Il y a beaucoup de textes mais le résultat final sera très précis, puisque chaque référence aura son propre texte.
it_it: Modalità Esperto: Vengono utilizzati più testi per ogni carta (1 testo per riferimento in ogni carta). Otterrete un tarocco molto preciso nelle risposte. Ci sono molti testi, ma il risultato finale sarà molto accurato, poiché ogni riferimento avrà il suo testo.
ja: エキスパートモード：カード1枚につき複数のテキストが使用されます（各カードの参照ごとに1テキスト）。非常に正確なタロットを得ることができます。多くのテキストがありますが、各参照に独自のテキストがあるため、最終結果は非常に正確です。
nb_no: Ekspertmodus: Flere tekster brukes per kort (1 tekst per referanse i hvert kort). Du vil få en veldig presis tarot i svarene. Det er mange tekster, men det endelige resultatet vil være svært nøyaktig, siden hver referanse vil ha sin egen tekst.
pt_br: Modo especialista: Vários textos são usados por carta (1 texto por referência em cada carta). Você obterá um tarô muito preciso nas respostas. Há muitos textos, mas o resultado final será muito preciso, pois cada referência terá seu próprio texto.
ru_ru: Режим эксперта: В каждой карте используется несколько текстов (по 1 тексту на каждую карту). Вы получите очень точное Таро в ответах. Текстов много, но конечный результат будет очень точным, так как для каждой ссылки будет свой текст.
tr_tr: Uzman Modu: Kart başına birden fazla metin kullanılır (her kartta referans başına 1 metin). Cevaplarda çok kesin bir tarot elde edeceksiniz. Çok sayıda metin vardır, ancak her referansın kendi metni olacağından nihai sonuç çok doğru olacaktır.

source: Expert reversed
bg_bg: Експерт обърна
de_de: Experte rückgängig gemacht
es_es: Experto invertido
fr_fr: Expert inversé
it_it: Esperto invertito
ja: エキスパートが逆転
nb_no: Ekspert reversert
pt_br: Invertido Expert
ru_ru: Эксперт отменен
tr_tr: Uzman Ters Çevrilmiş

source: Expired
bg_bg: Изтекъл срок на валидност
de_de: Abgelaufen
es_es: Caducado
fr_fr: Expiré
it_it: Scaduto
ja: 期限切れ
nb_no: Utløpt
pt_br: Expirado
ru_ru: Истекший срок действия
tr_tr: Süresi doldu

source: Expires
bg_bg: Срокът на валидност изтича на
de_de: Läuft ab
es_es: Expira en
fr_fr: Expiration
it_it: Scadenza
ja: 期限切れ
nb_no: Utløper
pt_br: Expirações
ru_ru: Срок действия
tr_tr: Sona erdi

source: Filter Cards list
bg_bg: Списък с карти за филтриране
de_de: Kartenliste filtern
es_es: Filtrar la lista de cartas
fr_fr: Filtrer la liste de cartes
it_it: Filtrare lista carte
ja: フィルター・カード・リスト
nb_no: Liste over filterkort
pt_br: Filtrar lista de Cartas
ru_ru: Фильтр списка карт
tr_tr: Kartların Filtre listesi

source: Final card
bg_bg: Финална карта
de_de: Letzte Karte
es_es: Carta final
fr_fr: Carte finale
it_it: Carta finale
ja: 最終カード
nb_no: Siste kort
pt_br: Carta final
ru_ru: Финальная карта
tr_tr: Son kart

source: First tab opened
bg_bg: Първи отворен раздел
de_de: Erste geöffnete Registerkarte
es_es: Primera pestaña abierta
fr_fr: Premier onglet ouvert
it_it: Prima scheda aperta
ja: 最初に開いたタブ
nb_no: Første fane som åpnes
pt_br: Primeira guia aberta
ru_ru: Первая открытая вкладка
tr_tr: Açılan ilk sekme

source: Force images without compression only in the tarot result.
bg_bg: Принудителни изображения без компресия само в резултата от таро.
de_de: Erzwinge Bilder ohne Komprimierung nur im Tarot-Ergebnis.
es_es: Forzar imágenes sin compresión sólo en el resultado del tarot.
fr_fr: Forcer les images sans compression uniquement dans le résultat du tarot.
it_it: Forza le immagini senza compressione solo nel risultato dei tarocchi.
ja: タロットの結果のみ圧縮なしで画像を強制的に表示する。
nb_no: Tving bilder uten komprimering bare i tarotresultatet.
pt_br: Forçar imagens sem compressão somente no resultado do tarô.
ru_ru: Форсируйте изображения без сжатия только в результате Таро.
tr_tr: Görüntüleri yalnızca tarot sonucunda sıkıştırma olmadan zorlayın.

source: Force SSL on images
bg_bg: Принудително използване на SSL за изображения
de_de: SSL für Bilder erzwingen
es_es: Forzar SSL en imágenes
fr_fr: Forcer le SSL sur les images
it_it: Forzare l'SSL sulle immagini
ja: 画像にSSLを強制する
nb_no: Tvinge SSL på bilder
pt_br: Forçar SSL em imagens
ru_ru: Принудительное использование SSL для изображений
tr_tr: Görüntülerde SSL'yi zorla

source: Form
bg_bg: Формуляр
de_de: Formular
es_es: Formulario
fr_fr: Formulaire
it_it: Forma
ja: フォーム
nb_no: Skjema
pt_br: Formulário
ru_ru: Форма

source: Free
bg_bg: Безплатно
de_de: Frei
es_es: Gratis
fr_fr: Gratuit
it_it: Gratis
ja: 無料
nb_no: Gratis
pt_br: Grátis
ru_ru: Бесплатно
tr_tr: Ücretsiz

source: Future
bg_bg: Бъдеще
de_de: Zukunft
es_es: Futuro
fr_fr: Futur
it_it: Futuro
ja: 未来
nb_no: Fremtid
pt_br: Futuro
ru_ru: Будущее
tr_tr: Gelecek

source: General
bg_bg: Обща информация
de_de: Allgemein
fr_fr: Général
it_it: Generale
ja: 一般
nb_no: Generelt
pt_br: Geral
ru_ru: Общие сведения
tr_tr: Genel

# General name
source: Cards
bg_bg: Карти
de_de: Karten
es_es: Cartas
fr_fr: Cartes
it_it: Carte
ja: カード
nb_no: Kort
pt_br: Cartas
ru_ru: Карты
tr_tr: Kartlar

source: Get a new‌ reading text button
bg_bg: Получаване на нов бутон за четене на текст
de_de: Eine neue Lesetext-Schaltfläche erhalten
es_es: Texto del botón nueva lectura
fr_fr: Obtenir un nouveau bouton de texte de lecture
it_it: Ottenere un nuovo pulsante per il testo di lettura
ja: 新しい読み上げテキストボタンを取得する
nb_no: Få en ny lesetekstknapp
pt_br: Obter um novo botão de texto de leitura
ru_ru: Получить новую кнопку для чтения текста
tr_tr: Yeni bir okuma metni düğmesi alın

source: Go to install demo tarot
bg_bg: Отидете да инсталирате демо таро
de_de: Gehe zu Demo Tarot installieren
es_es: Instala un tarot demo
fr_fr: Allez à l'installation du Tarot de démonstration.
it_it: Installare il tarocco demo
ja: デモ・タロットをインストールする
nb_no: Gå til installering av demotarot
pt_br: Ir para instalar o tarô de demonstração
ru_ru: Перейдите, чтобы установить демо-карты Таро
tr_tr: Tarot demosu yüklemek için tıklayın

source: Help
bg_bg: Помощ
de_de: Hilfe
es_es: Ayuda
fr_fr: Aide
it_it: Aiuto
ja: ヘルプ
nb_no: Hjelp
pt_br: Ajuda
ru_ru: Справка
tr_tr: Yardım

source: hidden
bg_bg: скрит
de_de: versteckt
es_es: Oculto
fr_fr: caché
it_it: nascosto
ja: 隠れた
nb_no: skjult
pt_br: oculto
ru_ru: скрытый
tr_tr: gizli

source: Homepage
bg_bg: Начална страница
es_es: Página web
fr_fr: Page d'accueil
ja: ホームページ
nb_no: Hjemmeside
pt_br: Home
ru_ru: Домашняя страница
tr_tr: Anasayfa

source: Horizontal Shuffle
bg_bg: Хоризонтално разбъркване
fr_fr: Mélange horizontal
it_it: Mischia orizzontale
ja: ホリゾンタル・シャッフル
nb_no: Horisontal shuffle
pt_br: Embaralhamento horizontal
ru_ru: Горизонтальное перемешивание
tr_tr: Yatay Karıştırma
