Repository: AdelineW/Tarot
Catalog: plugins/tarokina-pro/languages/tarokina-pro-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it, ja, nb_no, pt_br, ru_ru, tr_tr

source: Title color in the final draw. The theme link is loaded by default.
bg_bg: Цвят на заглавието в крайното теглене. Връзката към темата се зарежда по подразбиране.
de_de: Titelfarbe in der endgültigen Auslosung. Der Themenlink wird standardmäßig geladen.
es_es: Color del título en el resultado final. El enlace del tema se carga por defecto.
fr_fr: Couleur du titre dans le dessin final. Le lien du thème est chargé par défaut.
it_it: Colore del titolo nell'estrazione finale. Il collegamento al tema viene caricato per impostazione predefinita.
ja: 最終ドローのタイトルカラー。テーマリンクはデフォルトで読み込まれます。
nb_no: Tittelfarge i den endelige tegningen. Temakoblingen er lastet inn som standard.
pt_br: Cor do título no desenho final. O link do tema é carregado por padrão.
ru_ru: Цвет заголовка в финальном рисунке. Ссылка на тему загружается по умолчанию.
tr_tr: Son çekilişte başlık rengi. Tema bağlantısı varsayılan olarak yüklenir.

source: %s day
bg_bg: %s ден
de_de: %s Tag
es_es: %s día
fr_fr: %s jour
it_it: %s giorno
ja: 日
nb_no: %s dag
pt_br: %s dia
ru_ru: %s день
tr_tr: %s gün

source: %s hour
bg_bg: %s час
de_de: %s Stunde
es_es: %s hora
fr_fr: %s heure
it_it: %s ora
ja: 時
nb_no: %s time
pt_br: %s hora
ru_ru: %s час
tr_tr: %s saat

source: %s is a necessary variable that shows the name of the card.
bg_bg: %s е необходима променлива, която показва името на картата.
de_de: %s ist eine notwendige Variable, die den Namen der Karte anzeigt.
es_es: %s es una variable necesaria que muestra el nombre de la tarjeta.
fr_fr: %s est une variable nécessaire qui indique le nom de la carte.
it_it: %s è una variabile necessaria che indica il nome della scheda.
ja: %sはカード名を示す必要な変数である。
nb_no: %s er en nødvendig variabel som viser navnet på kortet.
pt_br: %s é uma variável necessária que mostra o nome do cartão.
ru_ru: %s - необходимая переменная, показывающая имя карты.
tr_tr: %s, kartın adını gösteren gerekli bir değişkendir.

source: %s is the variable containing the link to the product in the store.
bg_bg: %s е променливата, която съдържа връзката към продукта в магазина.
de_de: %s ist die Variable, die den Link zu dem Produkt im Laden enthält.
es_es: %s es la variable que contiene el enlace al producto en la tienda.
fr_fr: %s est la variable contenant le lien vers le produit dans le magasin.
it_it: %s è la variabile che contiene il link al prodotto nel negozio.
ja: %s はストアの商品へのリンクを含む変数です。
nb_no: %s er variabelen som inneholder lenken til produktet i butikken.
pt_br: %s é a variável que contém o link para o produto na loja.
ru_ru: %s - переменная, содержащая ссылку на товар в магазине.
tr_tr: %s, mağazadaki ürünün bağlantısını içeren değişkendir.

source: %s minute
bg_bg: %s минута
es_es: %s minuto
it_it: %s minuto
ja: 分
nb_no: %s minutt
pt_br: %s minuto
ru_ru: %s минута
tr_tr: %s dakika

source: %s month
bg_bg: %s месец
de_de: %s Monat
es_es: %s mes
fr_fr: mois %s
it_it: %s mese
ja: 月
nb_no: %s måned
pt_br: %s mês
ru_ru: %s месяц
tr_tr: %s ay

source: %s second
bg_bg: %s секунда
de_de: %s Sekunde
es_es: %s Segundo
fr_fr: %s seconde
it_it: %s secondo
ja: 秒
nb_no: %s sekund
pt_br: %s segundo
ru_ru: %s секунда
tr_tr: %s saniye

source: %s text
bg_bg: %s текст
es_es: %s texto
fr_fr: texte %s
it_it: testo %s
ja: テキスト
nb_no: %s-tekst
pt_br: %s texto
ru_ru: %s текст
tr_tr: %s metin

source: %s year
bg_bg: %s година
de_de: %s Jahr
es_es: %s año
fr_fr: %s année
it_it: %s anno
ja: 年
nb_no: %s år
pt_br: %s ano
ru_ru: %s год
tr_tr: %s yıl

source: 1 Day
bg_bg: 1 ден
de_de: 1 Tag
es_es: 1 día
fr_fr: 1 jour
it_it: 1 Giorno
ja: 1日
nb_no: 1 dag
pt_br: 1 Dia
ru_ru: 1 день
tr_tr: 1 Gün

source: 1 Hour
bg_bg: 1 час
de_de: 1 Stunde
es_es: 1 hora
fr_fr: 1 heure
it_it: 1 Ora
ja: 1時間
nb_no: 1 time
pt_br: 1 Hora
ru_ru: 1 час
tr_tr: 1 saat

source: 1 Month
bg_bg: 1 месец
de_de: 1 Monat
es_es: 1 mes
fr_fr: 1 mois
it_it: 1 Mese
ja: 1ヶ月
nb_no: 1 måned
pt_br: 1 Mês
ru_ru: 1 месяц
tr_tr: 1 Ay

source: 1 Week
bg_bg: 1 седмица
de_de: 1 Woche
es_es: 1 semana
fr_fr: 1 semaine
it_it: 1 Settimana
ja: 1週間
nb_no: 1 uke
pt_br: 1 Semana
ru_ru: 1 неделя
tr_tr: 1 Hafta

source: 1 Year
bg_bg: 1 година
de_de: 1 Jahr
es_es: 1 año
fr_fr: 1 an
it_it: 1 Anno
ja: 1年
nb_no: 1 år
pt_br: 1 Ano
ru_ru: 1 год
tr_tr: 1 Yıl

source: 1. card:
bg_bg: 1. карта:
de_de: 1. karte:
es_es: 1. carta:
fr_fr: 1. carte :
it_it: 1. carta:
ja: 1. カードがある：
nb_no: 1. kort:
pt_br: 1. cartão:
ru_ru: 1. карта:
tr_tr: 1. kart:

source: 10. card:
bg_bg: 10. карта:
de_de: 10. karte:
es_es: 10. carta:
fr_fr: 10. carte :
it_it: 10. carta:
ja: 10. カードがある：
nb_no: 10. kort:
pt_br: 10. cartão:
ru_ru: 10. карта:
tr_tr: 10. kart:

source: 2. card:
bg_bg: 2. карта:
de_de: 2. karte:
es_es: 2. carta:
fr_fr: 2. carte :
it_it: 2. carta:
ja: 2. カードがある：
nb_no: 2. kort:
pt_br: 2. cartão:
ru_ru: 2. карта:
tr_tr: 2. kart:

source: 3. card:
bg_bg: 3. карта:
de_de: 3. karte:
es_es: 3. carta:
fr_fr: 3. carte :
it_it: 3. carta:
ja: 3. カードがある：
nb_no: 3. kort:
pt_br: 3. cartão:
ru_ru: 3. карта:
tr_tr: 3. kart:

source: 4. card:
bg_bg: 4. карта:
de_de: 4. karte:
es_es: 4. carta:
fr_fr: 4. carte :
it_it: 4. carta:
ja: 4. カードがある：
nb_no: 4. kort:
pt_br: 4. cartão:
ru_ru: 4. карта:
tr_tr: 4. kart:

source: 5. card:
bg_bg: 5. карта:
de_de: 5. karte:
es_es: 5. carta:
fr_fr: 5. carte :
it_it: 5. carta:
ja: 5. カードがある：
nb_no: 5. kort:
pt_br: 5. cartão:
ru_ru: 5. карта:
tr_tr: 5. kart:

source: 6. card:
bg_bg: 6. карта:
de_de: 6. karte:
es_es: 6. carta:
fr_fr: 6. carte :
it_it: 6. carta:
ja: 6. カードがある：
nb_no: 6. kort:
pt_br: 6. cartão:
ru_ru: 6. карта:
tr_tr: 6. kart:

source: 7. card:
bg_bg: 7. карта:
de_de: 7. karte:
es_es: 7. carta:
fr_fr: 7. carte :
it_it: 7. carta:
ja: 7. カードがある：
nb_no: 7. kort:
pt_br: 7. cartão:
ru_ru: 7. карта:
tr_tr: 7. kart:

source: 8. card:
bg_bg: 8. карта:
de_de: 8. karte:
es_es: 8. carta:
fr_fr: 8. carte :
it_it: 8. carta:
ja: 8. カードがある：
nb_no: 8. kort:
pt_br: 8. cartão:
ru_ru: 8. карта:
tr_tr: 8. kart:

source: 9. card:
bg_bg: 9. карта:
de_de: 9. karte:
es_es: 9. carta:
fr_fr: 9. carte :
it_it: 9. carta:
ja: 9. カードがある：
nb_no: 9. kort:
pt_br: 9. cartão:
ru_ru: 9. карта:
tr_tr: 9. kart:

source: Above
bg_bg: Над
de_de: Über
es_es: Encima
fr_fr: Au-dessus
it_it: Sopra
ja: 上記
nb_no: Ovenfor
pt_br: Acima
ru_ru: Выше
tr_tr: Yukarıda

source: Access
bg_bg: Достъп до
de_de: Zugang
es_es: Acceso
fr_fr: Accès
it_it: Accesso
ja: アクセス
nb_no: Tilgang
pt_br: Acesso
ru_ru: Доступ
tr_tr: Erişim

source: Activate
bg_bg: Активиране на
de_de: Aktiviere
es_es: Activar
fr_fr: Activer
it_it: Attivare
ja: アクティベート
nb_no: Aktiver
pt_br: Ativar
ru_ru: Активировать
tr_tr: Etkinleştir

source: Activate License
bg_bg: Активиране на лиценз
de_de: Lizenz aktivieren
es_es: Activar licencia
fr_fr: Licence activée
it_it: Attiva licenza
ja: ライセンス認証
nb_no: Aktivere lisens
pt_br: Ativar Licença
ru_ru: Активировать лицензию
tr_tr: Lisansı Etkinleştir

source: Active
bg_bg: Активен
de_de: Aktiv
es_es: Activo
fr_fr: Actif
it_it: Attivo
ja: アクティブ
nb_no: Aktiv
pt_br: Ativo
ru_ru: Активный
tr_tr: Etkin

source: Add Card
bg_bg: Добавяне на карта
de_de: Karte hinzufügen
es_es: Añadir carta
fr_fr: Ajouter Carte
it_it: Aggiungi carta
ja: カード追加
nb_no: Legg til kort
pt_br: Adicionar Carta
ru_ru: Добавить карту
tr_tr: Kart ekle

source: Add cards to the new deck and assign an image to them from the menu > Cards. You will not be able to add any text until you create a tarot in step 3.
bg_bg: Добавете карти в новото тесте и им задайте изображение от менюто > Карти. Няма да можете да добавяте текст, докато не създадете таро в стъпка 3.
de_de: Füge dem neuen Deck Karten hinzu und weise ihnen über das Menü > Karten ein Bild zu. Du kannst keinen Text hinzufügen, bevor du in Schritt 3 ein Tarot erstellt hast.
es_es: Añade cartas a la nueva baraja y asígnales una imagen desde el menú > Cartas. No podrás añadir ningún texto hasta que crees un tarot en el paso 3.
fr_fr: Ajoutez des cartes au nouveau jeu et attribuez-leur une image à partir du menu > Cartes. Vous ne pourrez pas ajouter de texte avant d'avoir créé un tarot à l'étape 3.
it_it: Aggiungete le carte al nuovo mazzo e assegnate loro un'immagine dal menu > Carte. Non sarà possibile aggiungere alcun testo fino a quando non si creerà un tarocco al punto 3.
ja: 新しいデッキにカードを追加し、メニュー > カードからカードに画像を割り当てます。ステップ3でタロットを作成するまでは、テキストを追加することはできません。
nb_no: Legg til kort i den nye kortstokken, og tilordne dem et bilde fra menyen > Kort. Du kan ikke legge til tekst før du oppretter en tarot i trinn 3.
pt_br: Adicione cartas ao novo baralho e atribua uma imagem a elas no menu > Cards (Cartas). Você não poderá adicionar nenhum texto até criar um tarô na etapa 3.
ru_ru: Добавьте карты в новую колоду и назначьте им изображение в меню > Карты. Вы не сможете добавить текст, пока не создадите таро в шаге 3.
tr_tr: Yeni desteye kartlar ekleyin ve menü > Kartlar'dan bunlara bir resim atayın. Adım 3'te bir tarot oluşturana kadar herhangi bir metin ekleyemezsiniz.

source: Add New Card
bg_bg: Добавяне на нова карта
de_de: Neue Karte hinzufügen
es_es: Añadir nueva carta
fr_fr: Ajouter nouvelle carte
it_it: Aggiungi nuova carta
ja: 新しいカードの追加
nb_no: Legg til nytt kort
pt_br: Adicionar Nova Carta
ru_ru: Добавить новую карту
tr_tr: Yeni kart Ekle

source: Add new deck
bg_bg: Добавяне на нова палуба
de_de: Neues Deck hinzufügen
es_es: Añadir nueva baraja
fr_fr: Ajouter nouveau jeu
it_it: Aggiungi nuovo mazzo
ja: 新しいデッキの追加
nb_no: Legg til nytt dekk
pt_br: Adicionar novo baralho
ru_ru: Добавить новую колоду
tr_tr: Yeni deste ekle

# Add New on Toolbar
source: Add Card
bg_bg: Добавяне на карта
de_de: Karte hinzufügen
es_es: Añadir carta
fr_fr: Ajouter carte
it_it: Aggiungi carta
ja: カード追加
nb_no: Legg til kort
pt_br: Adicionar Carta
ru_ru: Добавить карту
tr_tr: Kart ekle

source: Add text before or after the name of a reversed card.
bg_bg: Добавяне на текст преди или след името на обърнатата карта.
de_de: Füge Text vor oder nach dem Namen einer umgedrehten Karte hinzu.
es_es: Añada texto antes o después del nombre de una tarjeta invertida.
fr_fr: Ajouter du texte avant ou après le nom d'une carte inversée.
it_it: Aggiungere un testo prima o dopo il nome di una carta invertita.
ja: 反転したカード名の前後にテキストを追加する。
nb_no: Legg til tekst før eller etter navnet på et omvendt kort.
pt_br: Adicione texto antes ou depois do nome de um cartão invertido.
ru_ru: Добавьте текст до или после названия перевернутой карты.
tr_tr: Ters çevrilmiş bir kartın adından önce veya sonra metin ekleyin.

source: Add-ons
bg_bg: Добавки
es_es: Complementos
ja: アドオン
nb_no: Tilleggsprogrammer
ru_ru: Дополнения
tr_tr: Eklentiler

source: All %s
bg_bg: Всички %s
de_de: Alle %s
es_es: Todos %s
fr_fr: Tous %s
it_it: Tutti i %s
ja: すべて %s
nb_no: Alle %s
pt_br: Todos os %s
ru_ru: Все %s
tr_tr: Tüm %s

source: All Decks
bg_bg: Всички палуби
de_de: Alle Decks
es_es: Todas las barajas
fr_fr: Tous les jeux
it_it: Tutti i mazzi
ja: 全デッキ
nb_no: Alle dekk
pt_br: Todos os Baralhos
ru_ru: Все колоды
tr_tr: Tüm Desteler

source: All tabs closed
bg_bg: Всички табове са затворени
de_de: Alle Tabs geschlossen
es_es: Todas las pestañas cerradas
fr_fr: Tous les onglets sont fermés
it_it: Tutte le schede sono chiuse
ja: すべてのタブを閉じる
nb_no: Alle faner lukket
pt_br: Todas as guias fechadas
ru_ru: Все вкладки закрыты
tr_tr: Tüm sekmeler kapalı

source: All tabs open
bg_bg: Всички отворени раздели
de_de: Alle Tabs geöffnet
es_es: Todas las pestañas abiertas
fr_fr: Tous les onglets sont ouverts
it_it: Tutte le schede aperte
ja: すべてのタブを開く
nb_no: Alle faner åpne
pt_br: Todas as guias abertas
ru_ru: Все вкладки открыты
tr_tr: Tüm sekmeler açık

source: An error occurred, please try again.
bg_bg: Възникна грешка, опитайте отново.
de_de: Es ist ein Fehler aufgetreten, bitte versuche es erneut.
es_es: Se ha producido un error, inténtelo de nuevo.
fr_fr: Une erreur s'est produite. Merci de réessayer.
it_it: C'è stato un errore, per favore prova ancora.
ja: エラーが発生しました。
nb_no: Det oppstod en feil, prøv igjen.
pt_br: Um erro aconteceu, por favor tente novamente
ru_ru: Произошла ошибка, пожалуйста, повторите попытку.
tr_tr: Bir hata oluştu. Lütfen tekrar deneyin.

source: Arnelio
bg_bg: Арнелио
ja: アルネリオ

source: Arnelio deck images
bg_bg: Изображения на палубата на Arnelio
de_de: Arnelio Deckbilder
es_es: Imágenes de Arnelio deck
fr_fr: Image du jeu d'Arnelio
it_it: Immagini mazzo Arnelio
ja: アルネリオのデッキ画像
nb_no: Arnelio dekkbilder
pt_br: Imagens do baralho Arnelio
ru_ru: Изображения колоды Таро Arnelio
tr_tr: Arnelio deste görüntüleri

source: Arnelio.com
ja: アルネリオ・ドット・コム

source: auto
bg_bg: автоматично
ja: オート
nb_no: bil
tr_tr: otomatik

source: Back of the card
bg_bg: Гърба на картата
de_de: Rückseite der Karte
es_es: Reverso de la carta
fr_fr: Verso de la carte
it_it: Retro della carta
ja: カード裏面
nb_no: Baksiden av kortet
pt_br: Verso do cartão
ru_ru: Обратная сторона карты
tr_tr: Kartın arkası

source: Background
bg_bg: Фон
de_de: Hintergrund
fr_fr: Contexte
it_it: Sfondo
ja: 背景
nb_no: Bakgrunn
pt_br: Histórico
ru_ru: Фон
tr_tr: Arka plan

source: Background color
bg_bg: Фонов цвят
de_de: Hintergrundfarbe
es_es: Color de fondo
fr_fr: Couleur d'arrière-plan
it_it: Colore di sfondo
ja: 背景色
nb_no: Bakgrunnsfarge
pt_br: Cor de fundo
ru_ru: Цвет фона
tr_tr: Arka plan rengi

source: Background image
bg_bg: Фоново изображение
de_de: Hintergrundbild
es_es: Imagen de fondo
fr_fr: Image de fond
it_it: Immagine di sfondo
ja: 背景画像
nb_no: Bakgrunnsbilde
pt_br: Imagem de fundo
ru_ru: Фоновое изображение
tr_tr: Arka plan görüntüsü

source: Basic
bg_bg: Основен
es_es: Básico
it_it: Basico
ja: ベーシック
nb_no: Grunnleggende
pt_br: Básico
tr_tr: Temel

source: Basic Mode: A single text is used for all references in each card. Example: Tarot with 3 spreads: present, past and future. Same text for present, past and future. You will opt for a tarot less precise in the answers but simpler to create. The final quality will depend on the skill you have in creating the texts.
bg_bg: Основен режим: За всички препратки във всяка карта се използва един текст. Пример: Таро с 3 спреда: настояще, минало и бъдеще. Един и същ текст за настоящето, миналото и бъдещето. Ще изберете таро, което е по-малко прецизно в отговорите, но е по-просто за създаване. Крайното качество ще зависи от уменията, които имате при създаването на текстовете.
de_de: Basismodus: Ein einziger Text wird für alle Verweise in jeder Karte verwendet. Beispiel: Tarot mit 3 Legesystemen: Gegenwart, Vergangenheit und Zukunft. Derselbe Text für Gegenwart, Vergangenheit und Zukunft. Du entscheidest dich für ein Tarot, das weniger präzise in den Antworten ist, aber einfacher zu erstellen. Die endgültige Qualität hängt davon ab, wie gut du die Texte erstellen kannst.
es_es: Modo básico: Se utiliza un único texto para todas las referencias de cada carta. Ejemplo: Tarot con 3 tiradas: presente, pasado y futuro. El mismo texto para el presente, el pasado y el futuro. Se optará por un tarot menos preciso en las respuestas pero más sencillo de crear. La calidad final dependerá de la habilidad que tengas para crear los textos.
fr_fr: Mode de base : Un texte unique est utilisé pour toutes les références de chaque carte. Exemple : Tarot avec 3 tirages : présent, passé et futur. Même texte pour le présent, le passé et le futur. Vous opterez pour un tarot moins précis dans les réponses mais plus simple à créer. La qualité finale dépendra de votre habileté à créer les textes.
it_it: Modalità di base: Viene utilizzato un unico testo per tutti i riferimenti di ogni scheda. Esempio: Tarocchi con 3 carte: presente, passato e futuro. Stesso testo per presente, passato e futuro. Si opterà per un tarocco meno preciso nelle risposte ma più semplice da creare. La qualità finale dipenderà dalla vostra abilità nel creare i testi.
ja: 基本モード：各カードのすべての参照に単一のテキストが使用される。例現在、過去、未来の3つのスプレッドがあるタロット。現在、過去、未来に同じテキストを使用。答えの正確さでは劣るが、作成は簡単なタロットを選ぶことになる。最終的なクオリティーは、あなたがテキストを作成するスキルによって決まります。
nb_no: Grunnleggende modus: En enkelt tekst brukes for alle referanser på hvert kort. Et eksempel: Tarot med tre oppslag: nåtid, fortid og fremtid. Samme tekst for nåtid, fortid og fremtid. Du velger en tarot som er mindre presis i svarene, men enklere å lage. Den endelige kvaliteten vil avhenge av hvor dyktig du er til å lage tekstene.
pt_br: Modo básico: Um único texto é usado para todas as referências em cada cartão. Exemplo: Tarô com 3 spreads: presente, passado e futuro. O mesmo texto para presente, passado e futuro. Você optará por um tarô menos preciso nas respostas, mas mais simples de criar. A qualidade final dependerá da habilidade que você tiver na criação dos textos.
ru_ru: Основной режим: Для всех ссылок в каждой карточке используется один текст. Пример: Таро с тремя раскладами: настоящее, прошлое и будущее. Один и тот же текст для настоящего, прошлого и будущего. Вы выберете Таро, которое будет менее точным в ответах, но более простым в создании. Итоговое качество будет зависеть от вашего мастерства в создании текстов.
tr_tr: Temel Mod: Her karttaki tüm referanslar için tek bir metin kullanılır. Örnek: 3 kartlı Tarot: şimdiki zaman, geçmiş ve gelecek. Şimdiki zaman, geçmiş ve gelecek için aynı metin. Cevaplarda daha az kesin ama yaratması daha basit bir tarot tercih edeceksiniz. Nihai kalite, metinleri oluştururken sahip olduğunuz beceriye bağlı olacaktır.

source: Basic reversed
bg_bg: Основен обърнат
de_de: Basic umgedreht
es_es: Básico Invertido
fr_fr: Base inversée
it_it: Base invertita
ja: 基本的に逆
nb_no: Grunnleggende reversert
pt_br: Básico invertido
ru_ru: Базовый перевернутый
tr_tr: Temel tersine çevrildi

source: Below
bg_bg: Под
de_de: Unter
es_es: Abajo
fr_fr: En dessous
it_it: Sotto
ja: 以下
nb_no: Nedenfor
pt_br: Abaixo
ru_ru: Ниже
tr_tr: Aşağıda

source: Big
bg_bg: Голям
de_de: Groß
es_es: Grandes
fr_fr: Grandes
it_it: Grande
ja: 大きい
nb_no: Stor
pt_br: Grande
ru_ru: Большой
tr_tr: Büyük

source: Button
bg_bg: Бутон
de_de: Taste
es_es: Botón
fr_fr: Bouton
it_it: Pulsante
ja: ボタン
nb_no: Knapp
pt_br: Botão
ru_ru: Кнопка
tr_tr: Düğme

source: Button background-color
bg_bg: Цвят на фона на бутона
de_de: Hintergrundfarbe der Schaltfläche
es_es: Color de fondo del botón
fr_fr: Couleur de fond du bouton
it_it: Colore di sfondo del pulsante
ja: ボタンの背景色
nb_no: Knappens bakgrunnsfarge
pt_br: Cor de fundo do botão
ru_ru: Цвет фона кнопки
tr_tr: Düğme arka plan rengi

source: Button Text Color
bg_bg: Цвят на текста на бутона
de_de: Schaltfläche Textfarbe
es_es: Color del texto del botón
fr_fr: Couleur du texte du bouton
it_it: Colore del testo del pulsante
ja: ボタンの文字色
nb_no: Knappens tekstfarge
pt_br: Cor do texto do botão
ru_ru: Цвет текста кнопки
tr_tr: Düğme Metin Rengi

source: Cancel
bg_bg: Отмяна на
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Cancella
ja: キャンセル
nb_no: Avbryt
pt_br: Cancelar
ru_ru: Отмена
tr_tr: İptal

source: Card
bg_bg: Карта
de_de: Karte
es_es: Carta
fr_fr: Carte
it_it: Carta
ja: カード
nb_no: Kort
pt_br: Carta
ru_ru: Карта
tr_tr: Kart

source: Card archives
bg_bg: Архив на картите
de_de: Kartenarchiv
es_es: Archivos de cartas
fr_fr: Archives des cartes
it_it: Archivi di carte
ja: カードアーカイブ
nb_no: Kortarkiv
pt_br: Arquivos de cartas
ru_ru: Архив карт Таро
tr_tr: Kart arşivi

source: Card Selector
bg_bg: Селектор на карти
de_de: Kartenwähler
es_es: Selector de cartas
fr_fr: Sélecteur de cartes
it_it: Selettore di schede
ja: カードセレクター
nb_no: Kortvelger
pt_br: Seletor de cartões
ru_ru: Селектор карт
tr_tr: Kart Seçici

source: Card size
bg_bg: Размер на картата
de_de: Kartengröße
es_es: Tamaño de la carta
fr_fr: Taille de la carte
it_it: Dimensione della carta
ja: カードサイズ
nb_no: Kortstørrelse
pt_br: Tamanho do cartão
ru_ru: Размер карты
tr_tr: Kart boyutu

source: Cards
bg_bg: Карти
de_de: Karten
es_es: Cartas
fr_fr: Cartes
it_it: Carte
ja: カード
nb_no: Kort
pt_br: Cartas
ru_ru: Карты
tr_tr: Kartlar

source: Cards list
bg_bg: Списък на картите
de_de: Kartenliste
es_es: Lista de cartas
fr_fr: Liste des cartes
it_it: Lista carte
ja: カードリスト
nb_no: Liste over kort
pt_br: Lista de cartas
ru_ru: Список карт
tr_tr: Kart listesi

source: Cards list navigation
bg_bg: Навигация в списъка с карти
de_de: Navigation in der Kartenliste
es_es: Navegación por la lista de cartas
fr_fr: Liste de navigation des cartes
it_it: Navigazione lista carte
ja: カード・リスト・ナビゲーション
nb_no: Navigering i kortlisten
pt_br: Navegação da lista de cartas
ru_ru: Навигация по списку карт
tr_tr: Kart listesi menüsü

source: Change status to completed
bg_bg: Промяна на статуса в завършен
de_de: Status auf abgeschlossen ändern
es_es: Cambiar el estado a completado
fr_fr: Modifier le statut pour qu'il soit terminé
it_it: Modificare lo stato in completato
ja: ステータスを完了に変更する
nb_no: Endre status til fullført
pt_br: Alterar o status para concluído
ru_ru: Изменить статус на завершенный
tr_tr: Durumu tamamlandı olarak değiştirin

source: Change texts
bg_bg: Промяна на текстове
de_de: Texte ändern
es_es: Cambiar los textos
fr_fr: Modifier les textes
it_it: Modifica dei testi
ja: テキストを変更する
nb_no: Endre tekster
pt_br: Modificar textos
ru_ru: Изменить тексты
tr_tr: Metinleri değiştirin

source: Change the button's text
bg_bg: Промяна на текста на бутона
de_de: Den Text der Schaltfläche ändern
es_es: Cambiar el texto del botón
fr_fr: Modifier le texte du bouton
it_it: Modificare il testo del pulsante
ja: ボタンのテキストを変更する
nb_no: Endre knappens tekst
pt_br: Alterar o texto do botão
ru_ru: Измените текст кнопки
tr_tr: Düğme metnini değiştirme

source: Change the order of cards.
bg_bg: Променете реда на картите.
de_de: Ändere die Reihenfolge der Karten.
es_es: Cambia el orden de las cartas.
fr_fr: Changer l'ordre des cartes.
it_it: Cambia l'ordine delle carte.
ja: カードの順番を変える。
nb_no: Endre rekkefølgen på kortene.
pt_br: Mudar a ordem das cartas.
ru_ru: Измените порядок карт.
tr_tr: Kartların sırasını değiştirin.

source: Change this text.
bg_bg: Променете този текст.
de_de: Ändere diesen Text.
es_es: Cambia el texto.
fr_fr: Changer ce texte.
it_it: Cambia questo testo.
ja: このテキストを変更する。
nb_no: Endre denne teksten.
pt_br: Mudar esse texto.
ru_ru: Измените этот текст.
tr_tr: Bu metni değiştirin.

source: Check how many texts you are missing. You must write %s text on each card.
bg_bg: Проверете колко текста ви липсват. Трябва да напишете %s текст на всяка карта.
de_de: Prüfe, wie viele Texte dir noch fehlen. Du musst %s Text auf jede Karte schreiben.
es_es: Comprueba cuántos textos te faltan. Debes escribir %s textos en cada tarjeta.
fr_fr: Vérifiez combien de textes il vous manque. Vous devez écrire %s textes sur chaque carte.
it_it: Controllate quanti testi vi mancano. Dovete scrivere %s testo su ogni carta.
ja: いくつの文章が欠けているかチェックしなさい。それぞれのカードに%sのテキストを書かなければならない。
nb_no: Sjekk hvor mange tekster du mangler. Du må skrive %s tekst på hvert kort.
pt_br: Verifique quantos textos estão faltando. Você deve escrever %s texto em cada cartão.
ru_ru: Проверьте, сколько текстов вам не хватает. Вы должны написать %s текста на каждой карточке.
tr_tr: Kaç metnin eksik olduğunu kontrol edin. Her kartın üzerine %s metin yazmalısınız.
