Repository: AdelineW/Tarot
Catalog: plugins/tarokina-pro/languages/tarokina-pro-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it, ja, nb_no, pt_br, ru_ru, tr_tr

source: Please enter the name of each image with blank spaces. As an example, consider the following: The file name for the image of the Hanged Man is "The Hanged Man.jpg."
bg_bg: Моля, въведете името на всяко изображение с празни полета. Като пример, разгледайте следното: Името на файла с изображението на обесения е "The Hanged Man.jpg"
de_de: Bitte gib den Namen jedes Bildes mit Leerzeichen ein. Nehmen wir zum Beispiel Folgendes an: Der Dateiname für das Bild des Gehängten ist "Der Gehängte.jpg"
es_es: Introduzca el nombre de cada imagen con espacios en blanco. Como ejemplo, considere lo siguiente: El nombre de archivo de la imagen del Ahorcado es "El Ahorcado.jpg"
fr_fr: Veuillez saisir le nom de chaque image en laissant des espaces vides. Prenons l'exemple suivant : Le nom de fichier de l'image du pendu est "Le pendu.jpg"
it_it: Inserire il nome di ciascuna immagine con spazi vuoti. A titolo di esempio, si consideri quanto segue: Il nome del file dell'immagine dell'Impiccato è "Impiccato.jpg"
ja: 各画像の名前を空白で入力してください。例として、次のように考えてください：絞首刑の男の画像のファイル名は "The Hanged Man.jpg." です。
nb_no: Skriv inn navnet på hvert bilde med tomme mellomrom. Som et eksempel kan du se på følgende: Filnavnet for bildet av Den hengte mannen er "Den hengte mannen.jpg"
pt_br: Digite o nome de cada imagem com espaços em branco. Como exemplo, considere o seguinte: O nome do arquivo para a imagem do homem enforcado é "The Hanged Man.jpg"
ru_ru: Пожалуйста, введите название каждого изображения с пробелами. В качестве примера рассмотрим следующее: Имя файла для изображения повешенного человека - "Повешенный.jpg"
tr_tr: Lütfen her resmin adını boşluk bırakarak girin. Örnek olarak aşağıdakileri düşünün: Asılmış Adam resminin dosya adı "Asılmış Adam.jpg" olsun

source: Please find below instructions on how to create the ZIP file
bg_bg: По-долу ще намерите инструкции за създаване на файла ZIP
de_de: Im Folgenden findest du eine Anleitung, wie du die ZIP-Datei erstellen kannst
es_es: A continuación encontrará instrucciones sobre cómo crear el archivo ZIP
fr_fr: Vous trouverez ci-dessous les instructions pour créer le fichier ZIP
it_it: Di seguito sono riportate le istruzioni per la creazione del file ZIP
ja: ZIPファイルの作成方法は以下の通りです。
nb_no: Nedenfor finner du instruksjoner om hvordan du oppretter ZIP-filen
pt_br: Veja abaixo as instruções sobre como criar o arquivo ZIP
ru_ru: Ниже приведены инструкции по созданию ZIP-файла
tr_tr: Lütfen ZIP dosyasının nasıl oluşturulacağına ilişkin talimatları aşağıda bulabilirsiniz

source: Please install Easy Digital Downloads
bg_bg: Моля, инсталирайте Easy Digital Downloads
de_de: Bitte installiere Easy Digital Downloads
es_es: Por favor, instale Easy Digital Downloads
fr_fr: Veuillez installer Easy Digital Downloads
it_it: Installare Easy Digital Downloads
ja: Easy Digital Downloadsをインストールしてください。
nb_no: Vennligst installer Easy Digital Downloads
pt_br: Instale o Easy Digital Downloads
ru_ru: Пожалуйста, установите Easy Digital Downloads
tr_tr: Lütfen, Easy Digital Downloads eklentisini kurun

source: Please install WooCommerce
bg_bg: Моля, инсталирайте WooCommerce
de_de: Bitte installiere WooCommerce
es_es: Por favor, instale WooCommerce
fr_fr: Veuillez installer WooCommerce
it_it: Installare WooCommerce
ja: WooCommerceをインストールしてください。
nb_no: Vennligst installer WooCommerce
pt_br: Instale o WooCommerce
ru_ru: Пожалуйста, установите WooCommerce
tr_tr: Lütfen WooCommerce'i kurun

source: Please rate %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> on <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> to help us spread the word. Thank you from the Arnelio team!
bg_bg: Моля, оценете %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> на <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a>, за да ни помогнете да разпространим информацията. Благодарим ви от екипа на Arnelio!
de_de: Bitte bewerte %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;&#9733;</a> auf <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a>, um uns dabei zu helfen, es weiterzuempfehlen. Vielen Dank vom Arnelio-Team!
es_es: Por favor, valora %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> en <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> para ayudarnos a correr la voz. ¡Gracias de parte del equipo de Arnelio!
fr_fr: Merci de voter %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> sur <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> pour nous aider à nous faire connaître. Avec les remerciements de l'équipe d'Arnelio.
it_it: Per favore dai un voto %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> su <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> per aiutarci col passaparola. Grazie dal team Arnelio!
ja: 1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;</a> を評価し、<a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> を広めてください。アルネリオ・チームよりお礼申し上げます！
nb_no: Vennligst vurder %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;&#9733;</a> på <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> for å hjelpe oss med å spre ordet. Tusen takk fra Arnelio-teamet!
pt_br: Por favor avalie %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> em <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> para ajudar a divulgar. Obrigado do Team Arnelio!
ru_ru: Пожалуйста, оцените %1$s <a href="%2$s" target="_blank" rel="noopener noreferrer">&#9733;&#9733;&#9733;&#9733;&#9733;</a> на <a href="%3$s" target="_blank" rel="noopener">arnelio.com</a> чтобы помочь нам распространить информацию об этом плагине. Спасибо от команды Arnelio!
tr_tr: Lütfen, eklentimizi tanıtmamıza yardımcı olmak için <a href="%3$s" target="_blank" rel="noopener">WordPress.org</a> 'ta bizi değerlendirin <a href="%2$s" target="_blank" rel="noopener noreferrer">★★★★★</a>%1$s. Arnelio ekibinden teşekkürler!

source: Please rate Tarokina Pro on Arnelio.com to help us spread the word. Thank you from the Arnelio team!
bg_bg: Моля, дайте оценка на Tarokina Pro в Arnelio.com, за да ни помогнете да разпространим информацията. Благодарим ви от екипа на Arnelio!
de_de: Bitte bewerte Tarokina Pro auf Arnelio.com und hilf uns, es weiterzuempfehlen. Vielen Dank vom Arnelio-Team!
es_es: Por favor, califique a Tarokina Pro en Arnelio.com para ayudarnos a correr la voz. ¡Gracias de parte del equipo de Arnelio!
fr_fr: Merci de noter Tarokina Pro sur Arnelio.com pour nous aider à nous faire connaître. Avec les remerciements de l'équipe d'Arnelio.
it_it: Per favore dai un voto a Tarokina Pro su Arnelio.com per aiutarci col passaparola! Grazie dal team Arnelio!
ja: Arnelio.comでTarokina Proを評価してください。アルネリオ・チームよりお礼申し上げます！
nb_no: Vurder Tarokina Pro på Arnelio.com for å hjelpe oss med å spre ordet. Takk fra Arnelio-teamet!
pt_br: Por favor faça a avaliação de TArokina Pro em Arnelio.com para ajudarnos a divulgar. Obrigado do Team Arnelio!
ru_ru: Пожалуйста, оцените Tarokina Pro на Arnelio.com чтобы помочь нам продвигать его. Спасибо от команды Arnelio!
tr_tr: Lütfen, eklentimizi tanıtmamıza yardımcı olması için Tarokina Free'yi WordPress.org 'ta değerlendirin. Arnelio ekibinden teşekkürler!

source: Please upload a deck of cards in a zip file.
bg_bg: Моля, качете тесте карти в zip файл.
de_de: Bitte lade ein Kartenspiel in einer Zip-Datei hoch.
es_es: Cargue una baraja de cartas en un archivo zip.
fr_fr: Veuillez télécharger un jeu de cartes dans un fichier zip.
it_it: Caricare un mazzo di carte in un file zip.
ja: カードのデッキをzipファイルにアップロードしてください。
nb_no: Last opp en kortstokk i en zip-fil.
pt_br: Faça o upload de um baralho de cartas em um arquivo zip.
ru_ru: Пожалуйста, загрузите колоду карт в zip-файле.
tr_tr: Lütfen bir deste kartı zip dosyası halinde yükleyin.

source: Positions
bg_bg: Позиции
de_de: Positionen
es_es: Puestos
fr_fr: Postes à pourvoir
it_it: Posizioni
ja: ポジション
nb_no: Stillinger
pt_br: Posições
ru_ru: Позиции
tr_tr: Pozisyonlar

source: Positions text
bg_bg: Текст на позициите
de_de: Positionen Text
es_es: Texto de las posiciones
fr_fr: Texte du poste
it_it: Testo delle posizioni
ja: ポジションテキスト
nb_no: Posisjoner tekst
pt_br: Texto das posições
ru_ru: Текст позиции
tr_tr: Pozisyon metni

source: Present
bg_bg: Настоящето
de_de: Geschenk
es_es: Presente
fr_fr: Présent
it_it: Presente
ja: プレゼント
nb_no: Til stede
pt_br: Presente
ru_ru: Настоящее
tr_tr: Şimdiki

source: Product page
bg_bg: Страница на продукта
de_de: Produkt Seite
es_es: Página del producto
fr_fr: Page produit
it_it: Pagina del prodotto
ja: 製品ページ
nb_no: Produktside
pt_br: Página do produto
ru_ru: Страница продукта
tr_tr: Ürün sayfası

source: Push start button
bg_bg: Бутон за стартиране с натискане
de_de: Startknopf drücken
es_es: Pulsar el botón de iniciar
fr_fr: Bouton de démarrage
it_it: Pulsante di avviamento
ja: プッシュスタートボタン
nb_no: Trykk på startknappen
pt_br: Botão de partida
ru_ru: Кнопка запуска
tr_tr: Çalıştırma düğmesi

source: Reactivate tarot
bg_bg: Реактивиране на таро
de_de: Tarot reaktivieren
es_es: Reactivar tarot
fr_fr: Réactiver le tarot
it_it: Riattivare i tarocchi
ja: タロットを復活させる
nb_no: Aktiver tarot på nytt
pt_br: Reativar tarô
ru_ru: Активировать таро
tr_tr: Tarotu yeniden etkinleştirin

source: Regenerate images and clear the tarot cache.
bg_bg: Регенерирайте изображенията и изчистете кеша на таро.
de_de: Bilder neu generieren und den Tarot-Cache löschen.
es_es: Regenera las imágenes y borra la caché del tarot.
fr_fr: Régénérer les images et vider le cache du tarot.
it_it: Rigenerare le immagini e cancellare la cache dei tarocchi.
ja: 画像を再生成し、タロットのキャッシュをクリアします。
nb_no: Regenerer bilder og tøm tarotbufferen.
pt_br: Regenere as imagens e limpe o cache do tarô.
ru_ru: Регенерация изображений и очистка кэша Таро.
tr_tr: Görüntüleri yeniden oluşturun ve Tarot önbelleğini temizleyin.

source: Remove cover image
bg_bg: Премахване на изображението на корицата
de_de: Titelbild entfernen
es_es: Eliminar la imagen de portada
fr_fr: Retirer l'image de couverture
it_it: Rimuovi immagine di copertina
ja: カバー画像を削除する
nb_no: Fjern forsidebildet
pt_br: Remover imagem de capa
ru_ru: Удалить изображение карты Таро
tr_tr: Kapak resmini kaldır

source: Required
bg_bg: Изисква се
de_de: Erforderlich
es_es: Requerido
fr_fr: Exigée
it_it: Richiesto
ja: 必須
nb_no: Nødvendig
pt_br: Necessário
ru_ru: Требуется
tr_tr: Gerekli

source: Reversed
bg_bg: Обърнат
de_de: Umgekehrt
es_es: Invertido
fr_fr: Annulé
it_it: Invertito
ja: 逆転
nb_no: Omvendt
pt_br: Revertido
ru_ru: Перевернутый
tr_tr: Tersine çevrildi

source: reversed
bg_bg: обърнат
de_de: umgekehrt
es_es: invertido
fr_fr: inversé
it_it: invertito
ja: 逆
nb_no: reversert
pt_br: revertida
ru_ru: перевернутый
tr_tr: tersine çevrildi

source: Reversed Basic Mode: 2 texts are used for all references on each card (A or B), if the card is reversed, the alternative text B will be used. Example: Tarot with 3 spreads: present, past and future. 1 text (A or B) for present, past and future. The final quality will depend on the skill you have in elaborating the 2 texts.
bg_bg: Обърнат основен режим: за всички препратки на всяка карта се използват 2 текста (A или B), ако картата е обърната, ще се използва алтернативният текст B. Пример: Таро с 3 спреда: настояще, минало и бъдеще. 1 текст (А или В) за настояще, минало и бъдеще. Крайното качество ще зависи от умението, което имате при разработването на 2-те текста.
de_de: Umgekehrter Basismodus: Für alle Hinweise auf jeder Karte werden 2 Texte verwendet (A oder B). Wenn die Karte umgedreht ist, wird der alternative Text B verwendet. Beispiel: Tarot mit 3 Legesystemen: Gegenwart, Vergangenheit und Zukunft. 1 Text (A oder B) für Gegenwart, Vergangenheit und Zukunft. Die endgültige Qualität hängt davon ab, wie geschickt du die 2 Texte ausarbeitest.
es_es: Modo Básico Invertido: se utilizan 2 textos para todas las referencias de cada tarjeta (A o B), si la tarjeta está invertida, se utilizará el texto alternativo B. Ejemplo: Tarot con 3 tiradas: presente, pasado y futuro. 1 texto (A o B) para presente, pasado y futuro. La calidad final dependerá de la habilidad que tengas para elaborar los 2 textos.
fr_fr: Mode de base inversé : 2 textes sont utilisés pour toutes les références sur chaque carte (A ou B), si la carte est inversée, le texte alternatif B sera utilisé. Exemple : Tarot avec 3 tirages : présent, passé et futur. 1 texte (A ou B) pour le présent, le passé et le futur. La qualité finale dépendra de votre capacité à élaborer les deux textes.
it_it: Modalità base invertita: vengono utilizzati 2 testi per tutti i riferimenti su ciascuna carta (A o B); se la carta è invertita, verrà utilizzato il testo alternativo B. Esempio: Tarocchi con 3 spalmature: presente, passato e futuro. 1 testo (A o B) per presente, passato e futuro. La qualità finale dipenderà dalla capacità di elaborare i 2 testi.
ja: 反転基本モード：各カードのすべての参照に2つのテキストが使用されます（AまたはB）、カードが反転した場合、代替テキストBが使用されます。例現在、過去、未来の3つのスプレッドのタロット。現在、過去、未来に1つのテキスト（AまたはB）を使用。最終的なクオリティは、2つのテキストを推敲するスキルによって決まります。
nb_no: Reversert grunnmodus: 2 tekster brukes for alle referanser på hvert kort (A eller B), hvis kortet er reversert, vil den alternative teksten B brukes. Eksempel: Tarot med 3 oppslag: nåtid, fortid og fremtid. 1 tekst (A eller B) for nåtid, fortid og fremtid. Den endelige kvaliteten vil avhenge av hvor dyktig du er til å utdype de to tekstene.
pt_br: Modo básico invertido: 2 textos são usados para todas as referências em cada cartão (A ou B); se o cartão estiver invertido, o texto alternativo B será usado. Exemplo: Tarô com 3 spreads: presente, passado e futuro. 1 texto (A ou B) para presente, passado e futuro. A qualidade final dependerá da habilidade que você tiver em elaborar os 2 textos.
ru_ru: Реверсивный основной режим: для всех ссылок на каждой карте используются 2 текста (A или B), если карта перевернута, то будет использоваться альтернативный текст B. Пример: Таро с 3 раскладами: настоящее, прошлое и будущее. по 1 тексту (A или B) для настоящего, прошлого и будущего. Итоговое качество будет зависеть от вашего мастерства в проработке этих двух текстов.
tr_tr: Ters Temel Mod: Her karttaki tüm referanslar için 2 metin kullanılır (A veya B), kart ters çevrilirse alternatif metin B kullanılır. Örnek: 3 formalı Tarot: şimdiki zaman, geçmiş ve gelecek. şimdiki zaman, geçmiş ve gelecek için 1 metin (A veya B). Nihai kalite, 2 metni detaylandırmada sahip olduğunuz beceriye bağlı olacaktır.

source: Reversed expert Mode: Multiple texts are used per card (2 texts per reference on each card). If the card is reversed, the alternative text B will be used on each reference. There are twice as many texts as in Expert mode.
bg_bg: Обърнат експертен режим: Използват се няколко текста на карта (по 2 текста на референция на всяка карта). Ако картата е обърната, за всяка справка се използва алтернативният текст B. Текстовете са два пъти повече, отколкото в режим "Експерт".
de_de: Umgekehrter Expertenmodus: Es werden mehrere Texte pro Karte verwendet (2 Texte pro Verweis auf jeder Karte). Wenn die Karte umgedreht ist, wird der alternative Text B auf jedem Verweis verwendet. Es gibt doppelt so viele Texte wie im Expertenmodus.
es_es: Modo experto invertido: Se utilizan varios textos por tarjeta (2 textos por referencia en cada tarjeta). Si la tarjeta está invertida, se utilizará el texto alternativo B en cada referencia. Hay el doble de textos que en el modo Experto.
fr_fr: Mode expert inversé : Plusieurs textes sont utilisés par carte (2 textes par référence sur chaque carte). Si la carte est inversée, le texte alternatif B sera utilisé pour chaque référence. Il y a deux fois plus de textes qu'en mode expert.
it_it: Modalità esperto invertito: Vengono utilizzati più testi per ogni carta (2 testi per riferimento su ogni carta). Se la carta è invertita, il testo alternativo B sarà utilizzato per ogni riferimento. Il numero di testi è doppio rispetto alla modalità Esperto.
ja: 逆エキスパートモード：カード1枚につき複数のテキストが使用される（各カードの参照ごとに2つのテキスト）。カードが反転している場合、代替テキスト B が各参照に使用される。テキスト数はエキスパートモードの 2 倍。
nb_no: Reversert ekspertmodus: Flere tekster brukes per kort (2 tekster per referanse på hvert kort). Hvis kortet er snudd, brukes den alternative teksten B på hver referanse. Det er dobbelt så mange tekster som i ekspertmodus.
pt_br: Modo de especialista invertido: Vários textos são usados por cartão (2 textos por referência em cada cartão). Se o cartão estiver invertido, o texto alternativo B será usado em cada referência. Há duas vezes mais textos do que no modo Especialista.
ru_ru: Перевернутый экспертный режим: На каждой карточке используется несколько текстов (по 2 текста на каждую ссылку на каждой карточке). Если карта перевернута, то на каждой ссылке будет использоваться альтернативный текст B. Текстов в два раза больше, чем в режиме эксперта.
tr_tr: Ters uzman Modu: Kart başına birden fazla metin kullanılır (her kartta referans başına 2 metin). Kart ters çevrilmişse, her referansta alternatif metin B kullanılacaktır. Uzman moduna göre iki kat daha fazla metin vardır.

source: Review
bg_bg: Преглед на
de_de: Überprüfung
es_es: Reseña
fr_fr: Relecture
it_it: Rivedi
ja: レビュー
nb_no: Anmeldelse
pt_br: Revisar
ru_ru: Просмотр
tr_tr: İnceleme

source: Save
bg_bg: Запазете
de_de: Speichern
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salva
ja: セーブ
nb_no: Lagre
pt_br: Salvar
ru_ru: Сохранить
tr_tr: Kaydet

source: Search
bg_bg: Търсене
de_de: Suche
es_es: Buscar
fr_fr: Rechercher
it_it: Cerca
ja: 検索
nb_no: Søk
pt_br: Buscar
ru_ru: Поиск
tr_tr: Aramak

source: Select
bg_bg: Изберете
de_de: Wähle
es_es: Seleccionar
fr_fr: Sélectionner
it_it: Selezionare
ja: 選択
nb_no: Velg
pt_br: Selecione
ru_ru: Выберите
tr_tr: Seçim

source: Select a deck and set an image.
bg_bg: Изберете палуба и задайте изображение.
de_de: Wähle ein Deck und lege ein Bild fest.
es_es: Selecciona una baraja y establece una imagen.
fr_fr: Choisissez un jeu et définissez une image.
it_it: Seleziona un mazzo e setta un'immagine.
ja: デッキを選択し、画像を設定します。
nb_no: Velg en kortstokk og angi et bilde.
pt_br: Selecionar um baralho e setar uma imagem.
ru_ru: Выберите колоду и установите изображение.
tr_tr: Bir deste seçin ve bir resim ayarlayın.

source: Select a deck. If none are available, you must create one first. Visit the cards within the selected deck to generate the necessary texts.
bg_bg: Изберете палуба. Ако няма налична такава, първо трябва да създадете такава. Посетете картите в избраното тесте, за да генерирате необходимите текстове.
de_de: Wähle ein Deck aus. Wenn kein Deck verfügbar ist, musst du zuerst eines erstellen. Besuche die Karten im ausgewählten Deck, um die notwendigen Texte zu erstellen.
es_es: Seleccione una baraja. Si no hay ninguna disponible, deberá crear una primero. Visita las cartas de la baraja seleccionada para generar los textos necesarios.
fr_fr: Sélectionnez un jeu de cartes. S'il n'y en a pas, vous devez d'abord en créer un. Visitez les cartes du jeu sélectionné pour générer les textes nécessaires.
it_it: Selezionare un mazzo. Se non è disponibile, è necessario crearne uno. Visitare le carte del mazzo selezionato per generare i testi necessari.
ja: デッキを選択します。利用可能なデッキがない場合は、まず作成する必要があります。選択したデッキ内のカードにアクセスし、必要なテキストを生成します。
nb_no: Velg en kortstokk. Hvis det ikke finnes noen tilgjengelig, må du opprette en først. Besøk kortene i den valgte kortstokken for å generere de nødvendige tekstene.
pt_br: Selecione um deck. Se não houver nenhum disponível, você deverá criar um primeiro. Visite as cartas do baralho selecionado para gerar os textos necessários.
ru_ru: Выберите колоду. Если таковой нет, сначала создайте ее. Посетите карты в выбранной колоде, чтобы сгенерировать необходимые тексты.
tr_tr: Bir deste seçin. Hiçbiri mevcut değilse, önce bir tane oluşturmalısınız. Gerekli metinleri oluşturmak için seçilen deste içindeki kartları ziyaret edin.

source: Select a spread
bg_bg: Изберете разпространение
de_de: Wähle einen Aufstrich
es_es: Seleccione una extensión
fr_fr: Sélectionner un produit
it_it: Selezionare uno spread
ja: スプレッドを選択する
nb_no: Velg et oppslag
pt_br: Selecione um spread
ru_ru: Выберите спред
tr_tr: Bir spread seçin

source: Select a tarot:
bg_bg: Изберете таро:
de_de: Wähle ein Tarot:
es_es: Selecciona un tarot:
fr_fr: Sélectionnez un tarot :
it_it: Selezionare un tarocco:
ja: タロットを選ぶ：
nb_no: Velg en tarot:
pt_br: Selecione um tarô:
ru_ru: Выберите таро:
tr_tr: Bir tarot seçin:

source: Select Ecommerce
bg_bg: Изберете Електронна търговия
de_de: Ecommerce auswählen
es_es: Seleccionar comercio electrónico
fr_fr: Sélectionner le commerce électronique
it_it: Seleziona Ecommerce
ja: Eコマースを選択
nb_no: Velg E-handel
pt_br: Selecione Comércio Eletrônico
ru_ru: Выбрать электронную торговлю
tr_tr: E-ticaret'i Seçin

source: Select which e-commerce plugin you want to work with, Woocommerce or Easy Digital Downloads.
bg_bg: Изберете с кой плъгин за електронна търговия искате да работите - Woocommerce или Easy Digital Downloads.
de_de: Wähle das E-Commerce-Plugin aus, mit dem du arbeiten möchtest: Woocommerce oder Easy Digital Downloads.
es_es: Seleccione con que plugin de comercio electrónico desea trabajar, Woocommerce o Easy Digital Downloads.
fr_fr: Sélectionnez le plugin de commerce électronique avec lequel vous souhaitez travailler, Woocommerce ou Easy Digital Downloads.
it_it: Selezionare il plugin di e-commerce con cui si desidera lavorare, Woocommerce o Easy Digital Downloads.
ja: WoocommerceまたはEasy Digital DownloadsのどちらのEコマースプラグインを使用するかを選択します。
nb_no: Velg hvilken e-handelsplugin du vil bruke, Woocommerce eller Easy Digital Downloads.
pt_br: Selecione o plug-in de comércio eletrônico com o qual deseja trabalhar, Woocommerce ou Easy Digital Downloads.
ru_ru: Выберите, с каким плагином электронной коммерции вы хотите работать: Woocommerce или Easy Digital Downloads.
tr_tr: Hangi e-ticaret eklentisi ile çalışmak istediğinizi seçin, Woocommerce veya Easy Digital Downloads.

source: Set cover image
bg_bg: Задаване на изображение на корицата
de_de: Titelbild einstellen
es_es: Establecer la imagen de la carta
fr_fr: Définir l'image de couverture
it_it: Setta immagine di copertina
ja: カバー画像を設定する
nb_no: Angi forsidebilde
pt_br: Setar imagem de capa
ru_ru: Установить изображение карты Таро
tr_tr: Kart Resmini Ayarla

source: Shortcode
bg_bg: Кратък код
es_es: Código corto
fr_fr: Code court
it_it: Codice breve
ja: ショートコード
nb_no: Kortkode
pt_br: Código curto
ru_ru: Шорткод
tr_tr: Kısa kod

source: Show Positions
bg_bg: Показване на позициите
de_de: Positionen anzeigen
es_es: Mostrar posiciones
fr_fr: Positions de l'émission
it_it: Mostra le posizioni
ja: ショーポジション
nb_no: Vis posisjoner
pt_br: Mostrar posições
ru_ru: Показать позиции
tr_tr: Pozisyonları Göster

source: Show the card selector
bg_bg: Показване на селектора на карти
de_de: Den Kartenwähler anzeigen
es_es: Mostrar el selector de cartas
fr_fr: Afficher le sélecteur de cartes
it_it: Mostra il selettore di schede
ja: カードセレクターの表示
nb_no: Vis kortvelgeren
pt_br: Mostrar o seletor de cartões
ru_ru: Показать селектор карт
tr_tr: Kart seçiciyi göster

source: Shuffle
bg_bg: Разбъркване
de_de: Mischen
es_es: Barajar
fr_fr: Aléatoire
it_it: Mischiare
ja: シャッフル
pt_br: Aleatório
tr_tr: Karıştır

source: Shuffle text
bg_bg: Разбъркване на текста
de_de: Text mischen
es_es: Texto Shuffle
fr_fr: Lecture aléatoire du texte
it_it: Mescolare il testo
ja: シャッフル・テキスト
nb_no: Bland tekst
pt_br: Embaralhar texto
ru_ru: Перемешать текст
tr_tr: Metin karıştırma
