Repository: AdelineW/Tarot
Catalog: plugins/tarokina-pro/languages/tarokina-pro-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it, ja, nb_no, pt_br, ru_ru, tr_tr

source: Upon completion of this form and saving changes, a shortcode will be created. Paste this code on any page to activate this tarot.
bg_bg: При попълване на този формуляр и запазване на промените ще бъде създаден кратък код. Поставете този код на всяка страница, за да активирате този таро.
de_de: Wenn du dieses Formular ausfüllst und die Änderungen speicherst, wird ein Shortcode erstellt. Füge diesen Code auf einer beliebigen Seite ein, um dieses Tarot zu aktivieren.
es_es: Al completar este formulario y guardar los cambios, se creará un shortcode. Pegue este código en cualquier página para activar este tarot.
fr_fr: Après avoir rempli ce formulaire et sauvegardé les changements, un shortcode sera créé. Collez ce code sur n'importe quelle page pour activer ce tarot.
it_it: Una volta completato il modulo e salvate le modifiche, verrà creato uno shortcode. Incollare questo codice in qualsiasi pagina per attivare questo tarocco.
ja: このフォームに記入し、変更を保存すると、ショートコードが作成されます。このコードを任意のページに貼り付けて、このタロットを有効にしてください。
nb_no: Når du har fylt ut dette skjemaet og lagret endringene, opprettes en kortkode. Lim inn denne koden på en hvilken som helst side for å aktivere denne taroten.
pt_br: Após o preenchimento desse formulário e o salvamento das alterações, será criado um shortcode. Cole esse código em qualquer página para ativar esse tarô.
ru_ru: После заполнения этой формы и сохранения изменений будет создан шорткод. Вставьте этот код на любую страницу, чтобы активировать это Таро.
tr_tr: Bu form tamamlandıktan ve değişiklikler kaydedildikten sonra bir kısa kod oluşturulacaktır. Bu tarotu etkinleştirmek için bu kodu herhangi bir sayfaya yapıştırın.

source: Use as cover image
bg_bg: Използване като изображение на корицата
de_de: Als Titelbild verwenden
es_es: Utilizar como imagen de portada
fr_fr: Utiliser comme image de couverture
it_it: Usa come immagine di copertina
ja: カバー画像として使用
nb_no: Brukes som forsidebilde
pt_br: Usar como imagem de capa
ru_ru: Использовать в качестве обложки
tr_tr: Kapak resmi olarak kullan

source: Use the development view to identify the cards containing text. This function is only accessible in the public section if you are logged in as an administrator.
bg_bg: Използвайте изгледа за развитие, за да идентифицирате картите, съдържащи текст. Тази функция е достъпна в публичния раздел само ако сте влезли като администратор.
de_de: Verwende die Entwicklungsansicht, um die Karten zu identifizieren, die Text enthalten. Diese Funktion ist im öffentlichen Bereich nur zugänglich, wenn du als Administrator eingeloggt bist.
es_es: Utilice la vista de desarrollo para identificar las tarjetas que contienen texto. Esta función sólo es accesible en la sección pública si ha iniciado sesión como administrador.
fr_fr: Utilisez la vue de développement pour identifier les cartes contenant du texte. Cette fonction n'est accessible dans la partie publique que si vous êtes connecté en tant qu'administrateur.
it_it: Utilizzare la vista di sviluppo per identificare le schede contenenti testo. Questa funzione è accessibile nella sezione pubblica solo se si è connessi come amministratore.
ja: テキストを含むカードを識別するには、開発ビューを使用します。この機能は、管理者としてログインしている場合のみ、パブリックセクションでアクセスできます。
nb_no: Bruk utviklingsvisningen til å identifisere kortene som inneholder tekst. Denne funksjonen er bare tilgjengelig i den offentlige delen hvis du er innlogget som administrator.
pt_br: Use a visualização de desenvolvimento para identificar os cartões que contêm texto. Essa função só pode ser acessada na seção pública se você estiver conectado como administrador.
ru_ru: Используйте представление разработки для определения карточек, содержащих текст. Эта функция доступна в публичном разделе, только если вы вошли в систему с правами администратора.
tr_tr: Metin içeren kartları tanımlamak için geliştirme görünümünü kullanın. Bu işleve yalnızca yönetici olarak oturum açtıysanız genel bölümden erişebilirsiniz.

source: Use Woocommerce or EDD and earn money by charging for your tarot readings.
bg_bg: Използвайте Woocommerce или EDD и печелете пари, като събирате такси за вашите таро показания.
de_de: Nutze Woocommerce oder EDD und verdiene Geld, indem du Gebühren für deine Tarot-Lesungen erhebst.
es_es: Utiliza Woocommerce o EDD y gana dinero cobrando por tus lecturas de tarot.
fr_fr: Utilisez Woocommerce ou EDD et gagnez de l'argent en faisant payer vos lectures de tarot.
it_it: Utilizzate Woocommerce o EDD e guadagnate denaro facendo pagare le vostre letture dei tarocchi.
ja: WoocommerceまたはEDDを使用して、タロット占いに課金して収益を得ましょう。
nb_no: Bruk Woocommerce eller EDD og tjen penger ved å ta betalt for tarotlesningene dine.
pt_br: Use o Woocommerce ou o EDD e ganhe dinheiro cobrando por suas leituras de tarô.
ru_ru: Используйте Woocommerce или EDD и зарабатывайте деньги, взимая плату за чтение таро.
tr_tr: Woocommerce veya EDD kullanın ve tarot okumalarınız için ücret alarak para kazanın.

source: Version
bg_bg: Версия
es_es: Versión
it_it: Versione
ja: バージョン
nb_no: Versjon
pt_br: Versão
ru_ru: Версия
tr_tr: Sürüm

source: View Card
bg_bg: Преглед на картата
de_de: Karte ansehen
es_es: Ver carta
fr_fr: Carte vue
it_it: Vedere Carta
ja: カードを見る
nb_no: Vis kort
pt_br: Ver Carta
ru_ru: Открыть карту
tr_tr: Kartı Görüntüle

source: View progress →
bg_bg: Преглед на напредъка →
de_de: Fortschritt → ansehen
es_es: Ver progreso →
fr_fr: Voir la progression →
it_it: Visualizza l'avanzamento dei lavori →
ja: 進捗状況を見る
nb_no: Se fremdrift → se fremdrift
pt_br: Ver o progresso →
ru_ru: Просмотр хода выполнения →
tr_tr: İlerlemeyi görüntüle →

source: View Selectors
bg_bg: Селектори за преглед
de_de: Selektoren ansehen
es_es: Ver selectores
fr_fr: Sélecteurs de vues
it_it: Visualizza i selezionatori
ja: セレクタを見る
nb_no: Vis velgere
pt_br: Exibir seletores
ru_ru: Средства выбора вида
tr_tr: Seçicileri görüntüle

source: Warning: Do not use special characters. For example: ü,ñ,ý,*,š,ā. If you change it, you will need to paste the shortcode back into your page.
bg_bg: Предупреждение: Не използвайте специални символи. Например: ü,ñ,ý,*,š,ā. Ако го промените, ще трябва да поставите шорткода обратно в страницата си.
de_de: Achtung! Verwende keine Sonderzeichen. Zum Beispiel: ü,ñ,ý,*,š,ā. Wenn du ihn änderst, musst du den Shortcode wieder in deine Seite einfügen.
es_es: Atención: No utilice caracteres especiales. Por ejemplo: ü,ñ,ý,*,š,ā. Si lo cambias, tendrás que volver a pegar el shortcode en tu página.
fr_fr: Attention : N'utilisez pas de caractères spéciaux. Par exemple : ü,ñ,ý,*,š,ā. Si vous le modifiez, vous devrez recoller le shortcode dans votre page.
it_it: Attenzione: Non utilizzare caratteri speciali. Ad esempio: ü,ñ,ý,*,š,ā. Se lo si modifica, è necessario incollare nuovamente lo shortcode nella pagina.
ja: 警告特殊文字は使用しないでください。例えばü,ñ,ý,*,š,ā.ショートコードを変更した場合は、そのショートコードをページに貼り付ける必要があります。
nb_no: Advarsel: Ikke bruk spesialtegn. For eksempel: ü,ñ,ý,*,š,ā. Hvis du endrer den, må du lime inn kortkoden på siden din igjen.
pt_br: Aviso: Não use caracteres especiais. Por exemplo: ü,ñ,ý,*,š,ā. Se você alterá-lo, precisará colar o shortcode novamente em sua página.
ru_ru: Внимание: Не используйте специальные символы. Например: ü,ñ,ý,*,š,ā. Если вы измените его, вам нужно будет вставить шорткод обратно на свою страницу.
tr_tr: Uyarı: Özel karakterler kullanmayın. Örneğin: ü,ñ,ý,*,š,ā. Değiştirirseniz, kısa kodu sayfanıza geri yapıştırmanız gerekecektir.

source: Ways to choose the cards during a consultation.
bg_bg: Начини за избор на картите по време на консултация.
de_de: Wie man die Karten während einer Beratung auswählt.
es_es: Formas de elegir las cartas durante una consulta.
fr_fr: Moyens de sélectionner les cartes pendant la consultation.
it_it: Maniere di scegliere le carte durante una consulta.
ja: コンサルテーションでカードを選ぶ方法。
nb_no: Måter å velge kort på under en konsultasjon.
pt_br: Maneiras para escolher as cartas durante uma consulta
ru_ru: Способы выбора карт во время гадания.
tr_tr: Konsültasyon sırasında kartları seçmenin yolları.

source: We notify you about discounts and updates.
bg_bg: Уведомяваме ви за отстъпки и актуализации.
de_de: Wir informieren dich über Rabatte und Updates.
es_es: Le notificamos sobre descuentos y actualizaciones.
fr_fr: Nous vous tiendrons informé des promotions et nouveautés.
it_it: Ti informeremo di sconti e aggiornamenti
ja: 割引や最新情報をお知らせします。
nb_no: Vi varsler deg om rabatter og oppdateringer.
pt_br: Notificaremos você de descontos e atualizações
ru_ru: Мы будем уведомлять Вас о скидках и обновлениях.
tr_tr: İndirimler ve güncellemeler hakkında sizi bilgilendiririz.

source: Website
bg_bg: Уебсайт
es_es: Página web
fr_fr: Site
it_it: Sito web
ja: ウェブサイト
nb_no: Nettsted
pt_br: Site
tr_tr: Web

source: When clicking %s, redirect to the checkout or the product page.
bg_bg: Когато щракнете върху %s, пренасочете към страницата на касата или страницата на продукта.
de_de: Wenn du auf %s klickst, leite dich zur Kasse oder zur Produktseite weiter.
es_es: Al hacer clic en %s, redirigir a la cesta de la compra o a la página del producto.
fr_fr: Lorsque vous cliquez sur %s, vous êtes redirigé vers la page de paiement ou la page du produit.
it_it: Quando si fa clic su %s, si viene reindirizzati alla cassa o alla pagina del prodotto.
ja: %s をクリックすると、チェックアウトまたは製品ページにリダイレクトされます。
nb_no: Når du klikker på %s, viderekobles du til kassen eller produktsiden.
pt_br: Ao clicar em %s, redirecione para o checkout ou para a página do produto.
ru_ru: При нажатии на %s выполняется перенаправление на страницу оформления заказа EDD или на страницу продукта.
tr_tr: %s 'i öğesini tıkladığınızda, EDD ödeme sayfasına veya ürün sayfasına yönlendirin.

source: Write down your readings or interpretations for this card.
bg_bg: Запишете вашите разчитания или тълкувания за тази карта.
de_de: Schreibe deine Deutungen für diese Karte auf.
es_es: Escriba sus lecturas o interpretaciones para esta carta.
fr_fr: Rédigez ici vos interprétations pour cette carte.
it_it: Scrivi le tue interpretazioni per questa carta.
ja: このカードに対するあなたのリーディングや解釈を書いてください。
nb_no: Skriv ned dine lesninger eller tolkninger av dette kortet.
pt_br: Escreva a sua leitura ou interpretação para essa carta
ru_ru: Впишите свои значения для этой карты Таро.
tr_tr: Bu kart için okumalarınızı veya yorumlarınızı yazın.

source: Yes
bg_bg: Да
de_de: Ja
es_es: Si
fr_fr: Oui
it_it: Sì
ja: はい
nb_no: Ja
pt_br: Sim
ru_ru: Да
tr_tr: Evet

source: You can also insert the image in the Tarot spread.
bg_bg: Можете също така да вмъкнете изображението в разпространението на Таро.
de_de: Du kannst das Bild auch in das Tarot-Legespiel einfügen.
es_es: También puedes insertar la imagen en la tirada de Tarot.
fr_fr: Vous pouvez également insérer l'image dans le tirage du Tarot.
it_it: È anche possibile inserire l'immagine nella diffusione dei Tarocchi.
ja: タロットのスプレッドに画像を挿入することもできます。
nb_no: Du kan også sette inn bildet i tarotoppslaget.
pt_br: Você também pode inserir a imagem na dispersão do Tarô.
ru_ru: Вы также можете вставить изображение в расклад Таро.
tr_tr: Görüntüyü Tarot yayılımına da ekleyebilirsiniz.

source: You can Increase the size of the cards. Specific sizes depend on the selected spread.
bg_bg: Можете да увеличите размера на картите. Конкретните размери зависят от избраното разпределение.
de_de: Du kannst die Größe der Karten erhöhen. Die spezifischen Größen hängen von der gewählten Legung ab.
es_es: Puede aumentar el tamaño de las cartas. Los tamaños dependen del Spread seleccionado.
fr_fr: Vous pouvez augmenter la taille des cartes. Les tailles spécifiques dépendent de l'étalement sélectionné.
it_it: È possibile aumentare le dimensioni delle carte. Le dimensioni specifiche dipendono dallo spread selezionato.
ja: カードのサイズを大きくすることができます。具体的なサイズは、選択したスプレッドによって異なります。
nb_no: Du kan øke størrelsen på kortene. Spesifikke størrelser avhenger av det valgte oppslaget.
pt_br: Você pode aumentar o tamanho das cartas. Os tamanhos específicos dependem da distribuição selecionada.
ru_ru: Вы можете увеличить размер карт. Конкретные размеры зависят от выбранного расклада.
tr_tr: Kartların boyutunu artırabilirsiniz. Belirli boyutlar seçilen seriye bağlıdır.

source: You can leave this field empty to disable it
bg_bg: Можете да оставите това поле празно, за да го деактивирате
de_de: Du kannst dieses Feld leer lassen, um es zu deaktivieren
es_es: Puede dejar este campo vacío para desactivarlo
fr_fr: Vous pouvez laisser ce champ vide pour le désactiver.
it_it: Non puoi lasciare questo campo vuoto per disabilitarlo
ja: 無効にするには、このフィールドを空のままにします。
nb_no: Du kan la dette feltet stå tomt for å deaktivere det
pt_br: Você pode deixar esse campo vazio para desativar
ru_ru: Вы можете оставить это поле пустым, чтобы отключить его
tr_tr: Devre dışı bırakmak için bu alanı boş bırakabilirsiniz

source: Your license is not active for this URL.
bg_bg: Лицензът ви не е активен за този URL адрес.
de_de: Deine Lizenz ist für diese URL nicht aktiv.
es_es: Su licencia no está activa para esta URL.
fr_fr: Votre licence n'est pas activée à cette adresse.
it_it: La tua licenza non è attiva per questa URL
ja: このURLのライセンスは有効ではありません。
nb_no: Lisensen din er ikke aktiv for denne URL-adressen.
pt_br: A sua licença não está ativa para essa URL
ru_ru: Ваша лицензия не активна для этого URL.
tr_tr: Lisansınız bu URL için etkin değil.

source: Your license key expired on %s.
bg_bg: Лицензионният ви ключ е изтекъл на %s.
de_de: Dein Lizenzschlüssel ist am %s abgelaufen.
es_es: Su clave de licencia expiró el %s.
fr_fr: Votre clef de licence a expiré sur %s.
it_it: La tua lizenza è scaduta il %s.
ja: ライセンス・キーの有効期限が %s に切れました。
nb_no: Lisensnøkkelen din utløp den %s.
pt_br: A sua chave de licença expirou em %s.
ru_ru: Срок действия вашего лицензионного ключа истек на %s.
tr_tr: Lisans anahtarınızın %s tarihinde süresi doldu.

source: Your license key has been disabled.
bg_bg: Лицензионният ви ключ е бил деактивиран.
de_de: Dein Lizenzschlüssel wurde deaktiviert.
es_es: Su clave de licencia ha sido desactivada.
fr_fr: Votre clef de licence a été désactivée.
it_it: La tua licenza è stata disabilitata.
ja: ライセンスキーが無効になりました。
nb_no: Lisensnøkkelen din er deaktivert.
pt_br: A sua chave de licença foi desabilitada.
ru_ru: Ваш лицензионный ключ был отключен.
tr_tr: Lisansınız devre dışı bırakıldı.

source: Your license key has reached its activation limit.
bg_bg: Лицензионният ви ключ е достигнал лимита си за активиране.
de_de: Dein Lizenzschlüssel hat sein Aktivierungslimit erreicht.
es_es: Su clave de licencia ha alcanzado el límite de activación.
fr_fr: Votre clef de licence a atteint son nombre maximum d'activation.
it_it: La tua licenza ha raggiunto il limite massimo di attivazioni.
ja: ライセンスキーの有効期限が切れました。
nb_no: Lisensnøkkelen din har nådd aktiveringsgrensen.
pt_br: A sua chave de licença chegou ao seu limite de ativações.
ru_ru: Ваш лицензионный ключ достиг предела активации.
tr_tr: Lisans anahtarınız aktivasyon limitine ulaştı.
