Repository: AdelineW/Tarot
Catalog: plugins/tarokina-pro/languages/tarokina-pro-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it, ja, nb_no, pt_br, ru_ru, tr_tr

source: ID of the product you have created in ecommerce
bg_bg: Идентификатор на продукта, който сте създали в електронната търговия
de_de: ID des Produkts, das du im E-Commerce erstellt hast
es_es: ID del producto que has creado en tu ecommerce
fr_fr: ID du produit que vous avez créé dans le commerce électronique
it_it: ID del prodotto creato in ecommerce
ja: eコマースで作成した商品のID
nb_no: ID for produktet du har opprettet i e-handel
pt_br: ID do produto que você criou no comércio eletrônico
ru_ru: ID продукта, созданного в электронной коммерции
tr_tr: E-ticarette oluşturduğunuz ürünün kimliği

source: If the uploaded images are too large, they may slow down the page loading time.
bg_bg: Ако качените изображения са твърде големи, те могат да забавят времето за зареждане на страницата.
de_de: Wenn die hochgeladenen Bilder zu groß sind, können sie die Ladezeit der Seite verlangsamen.
es_es: Si las imágenes cargadas son demasiado grandes, pueden ralentizar el tiempo de carga de la página.
fr_fr: Si les images téléchargées sont trop grandes, elles peuvent ralentir le temps de chargement de la page.
it_it: Se le immagini caricate sono troppo grandi, possono rallentare il tempo di caricamento della pagina.
ja: アップロードされた画像が大きすぎると、ページの読み込み時間が遅くなることがあります。
nb_no: Hvis de opplastede bildene er for store, kan de redusere innlastingstiden for siden.
pt_br: Se as imagens carregadas forem muito grandes, elas poderão reduzir o tempo de carregamento da página.
ru_ru: Если загружаемые изображения слишком велики, они могут замедлить загрузку страницы.
tr_tr: Yüklenen resimler çok büyükse, sayfa yükleme süresini yavaşlatabilir.

source: If you delete a tarot, all texts created for that tarot will be deleted.
bg_bg: Ако изтриете таро, всички текстове, създадени за това таро, ще бъдат изтрити.
de_de: Wenn du ein Tarot löschst, werden alle Texte, die für dieses Tarot erstellt wurden, gelöscht.
es_es: Si borras un tarot, se borrarán todos los textos creados para ese tarot.
fr_fr: Si vous supprimez un tarot, tous les textes créés pour ce tarot seront supprimés.
it_it: Se si elimina un tarocco, tutti i testi creati per quel tarocco saranno eliminati.
ja: タロットを削除すると、そのタロットのために作成されたすべてのテキストが削除されます。
nb_no: Hvis du sletter en tarot, slettes alle tekster som er opprettet for denne taroten.
pt_br: Se você excluir um tarô, todos os textos criados para esse tarô serão excluídos.
ru_ru: При удалении таро все тексты, созданные для этого таро, будут удалены.
tr_tr: Bir tarotu silerseniz, o tarot için oluşturulan tüm metinler silinecektir.

source: If you have purchased any add-ons, you can add new spreads from this selector.
bg_bg: Ако сте закупили добавки, можете да добавяте нови от този селектор.
de_de: Wenn du Add-Ons gekauft hast, kannst du über diesen Selektor neue Leisten hinzufügen.
es_es: Si ha adquirido algún addon, puede añadir nuevos spreads desde este selector.
fr_fr: Si vous avez acheté des modules complémentaires, vous pouvez en ajouter de nouveaux à partir de ce sélecteur.
it_it: Se avete acquistato dei componenti aggiuntivi, potete aggiungere nuovi spread da questo selettore.
ja: アドオンを購入している場合は、このセレクタから新しいスプレッドを追加できます。
nb_no: Hvis du har kjøpt tilleggsprogrammer, kan du legge til nye oppslag fra denne velgeren.
pt_br: Se você tiver adquirido algum complemento, poderá adicionar novos spreads a partir desse seletor.
ru_ru: Если вы приобрели какие-либо дополнения, вы можете добавить новые спреды из этого селектора.
tr_tr: Herhangi bir eklenti satın aldıysanız, bu seçiciden yeni spreadler ekleyebilirsiniz.

source: If you need to create more than ten tarots, enable this option.
bg_bg: Ако трябва да създадете повече от десет таро, разрешете тази опция.
de_de: Wenn du mehr als zehn Tarots erstellen musst, aktiviere diese Option.
es_es: Si necesita crear más de diez tarots, active esta opción.
fr_fr: Si vous avez besoin de créer plus que 10 tarots, activez cette option.
it_it: Se devi creare più di 10 tarocchi, abilita questa opzione.
ja: 10個以上のタロットを作成する必要がある場合は、このオプションを有効にしてください。
nb_no: Hvis du har behov for å opprette flere enn ti taroter, aktiverer du dette alternativet.
pt_br: Se devi creare più di 10 tarocchi, abilita questa opzione.
ru_ru: Если вам нужно создать более десяти раскладов на картах Таро, включите эту опцию.
tr_tr: 10 veya daha fazla Tarot oluşturmanız gerekiyorsa, bu seçeneği etkinleştirin.

source: Image
bg_bg: Изображение
de_de: Bild
es_es: Imagen
it_it: Immagine
ja: 画像
nb_no: Bilde
pt_br: Imagem
ru_ru: Изображение
tr_tr: Görüntü

source: image
bg_bg: изображение
de_de: bild
es_es: imagen
it_it: immagine
ja: イメージ
nb_no: bilde
pt_br: imagem
ru_ru: изображение
tr_tr: resim

source: inactive
bg_bg: неактивен
de_de: inaktiv
es_es: inactivo
fr_fr: inactif
it_it: inattivo
ja: 不活発
nb_no: inaktiv
pt_br: desativado
ru_ru: неактивный
tr_tr: pasif

source: Info
bg_bg: Информация
es_es: Información
fr_fr: Information
it_it: Informazioni
ja: インフォメーション
nb_no: Informasjon
pt_br: Informações
ru_ru: Информация
tr_tr: Bilgi

source: Information text to unlock the tarot by purchasing a product.
bg_bg: Информационен текст за отключване на таро чрез закупуване на продукт.
de_de: Informationstext zum Freischalten des Tarots durch den Kauf eines Produkts.
es_es: Texto informativo para desbloquear el tarot comprando un producto.
fr_fr: Texte d'information pour débloquer le tarot en achetant un produit.
it_it: Testo informativo per sbloccare i tarocchi acquistando un prodotto.
ja: 製品を購入することでタロットのロックを解除するための情報テキスト。
nb_no: Informasjonstekst for å låse opp taroten ved å kjøpe et produkt.
pt_br: Texto informativo para desbloquear o tarô por meio da compra de um produto.
ru_ru: Информационный текст для разблокировки таро при покупке товара.
tr_tr: Bir ürün satın alarak tarotun kilidini açmak için bilgi metni.

source: Insert into Card
bg_bg: Поставете в картата
de_de: In Karte einlegen
es_es: Insertar en la carta
fr_fr: Insérer dans la carte
it_it: Inserisci nella carta
ja: カードに挿入
nb_no: Sett inn i kortet
pt_br: Inserir na Carta
ru_ru: Вставить в карту
tr_tr: Kart ekle

source: Install
bg_bg: Инсталиране на
de_de: Installiere
es_es: Instalar
fr_fr: Installer
it_it: Installare
ja: インストール
nb_no: Installere
pt_br: Instalar
ru_ru: Установите
tr_tr: Kurulum

source: Invalid license
bg_bg: Невалиден лиценз
de_de: Ungültige Lizenz
es_es: Licencia inválida
fr_fr: Licence non valide
it_it: Licenza invalida
ja: 無効なライセンス
nb_no: Ugyldig lisens
pt_br: Licença inválida
ru_ru: Недействительная лицензия
tr_tr: Geçersiz lisans

source: Invalid license.
bg_bg: Невалиден лиценз.
de_de: Ungültige Lizenz.
es_es: Licencia inválida.
fr_fr: Licence non valide.
it_it: Licenza invalida
ja: ライセンスが無効です。
nb_no: Ugyldig lisens.
pt_br: Licença inválida.
ru_ru: Недействительная лицензия.
tr_tr: Geçersiz Lisans anahtarı.

source: It is recommended to clear the cache following an update.
bg_bg: Препоръчително е да изчистите кеша след актуализация.
de_de: Es wird empfohlen, den Cache nach einem Update zu löschen.
es_es: Se recomienda borrar la caché después de una actualización.
fr_fr: Il est recommandé de vider le cache après une mise à jour.
it_it: Si consiglia di cancellare la cache dopo un aggiornamento.
ja: アップデート後はキャッシュをクリアすることをお勧めします。
nb_no: Det anbefales å tømme hurtigbufferen etter en oppdatering.
pt_br: Recomenda-se limpar o cache após uma atualização.
ru_ru: После обновления рекомендуется очистить кэш.
tr_tr: Bir güncellemenin ardından önbelleğin temizlenmesi önerilir.

source: License
bg_bg: Лиценз
de_de: Lizenz
es_es: Licencia
fr_fr: Licence
it_it: Licenza
ja: ライセンス
nb_no: Lisens
pt_br: Licença
ru_ru: Лицензия
tr_tr: Lisans

source: License Activated
bg_bg: Активиран лиценз
de_de: Lizenz Aktiviert
es_es: Licencia activada
fr_fr: Licence Activée
it_it: Licenza Attivata
ja: ライセンス認証
nb_no: Lisens aktivert
pt_br: Licença Ativada
ru_ru: Лицензия активирована
tr_tr: Lisans Etkinleştirildi

source: Licensing
bg_bg: Лицензиране
de_de: Lizenzierung
es_es: Licencia
fr_fr: Licences
it_it: Licenziatura
ja: ライセンス
nb_no: Lisensiering
pt_br: Licenciamento
ru_ru: Лицензии
tr_tr: Lisanslama

source: Link
bg_bg: Връзка
es_es: Enlace
fr_fr: Lien
it_it: Collegamento
ja: リンク
nb_no: Lenke
ru_ru: Ссылка

source: Login
bg_bg: Вход
de_de: Anmeldung
es_es: Inicio de sesión
fr_fr: Connexion
it_it: Accesso
ja: ログイン
nb_no: Logg inn
ru_ru: Вход в систему
tr_tr: Giriş

source: Login from tarot
bg_bg: Вход от таро
de_de: Anmeldung vom Tarot
es_es: Iniciar sesión en el tarot
fr_fr: Login du tarot
it_it: Accesso dai tarocchi
ja: タロットからログイン
nb_no: Logg inn fra tarot
pt_br: Login do tarô
ru_ru: Вход с таро
tr_tr: Tarottan giriş yapın

source: Logout
bg_bg: Излизане от системата
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Déconnexion
it_it: Disconnessione
ja: ログアウト
nb_no: Logg ut
pt_br: Sair
ru_ru: Выход из системы
tr_tr: Oturumu Kapat

source: Logout from tarot
bg_bg: Излизане от таро
de_de: Vom Tarot abmelden
es_es: Cerrar sesión en el tarot
fr_fr: Déconnexion du tarot
it_it: Logout dal tarocco
ja: タロットからログアウトする
nb_no: Logg ut fra tarot
pt_br: Sair do tarô
ru_ru: Выход из системы tarot
tr_tr: Tarot'tan çıkış

source: Maximum number of visible cards in the selector
bg_bg: Максимален брой видими карти в селектора
de_de: Maximale Anzahl der sichtbaren Karten im Selektor
es_es: Número máximo de tarjetas visibles en el selector
fr_fr: Nombre maximum de cartes visibles dans le sélecteur
it_it: Numero massimo di schede visibili nel selettore
ja: セレクタに表示されるカードの最大枚数
nb_no: Maksimalt antall synlige kort i velgeren
pt_br: Número máximo de cartões visíveis no seletor
ru_ru: Максимальное количество видимых карт в селекторе
tr_tr: Seçicideki maksimum görünür kart sayısı

source: Medium
bg_bg: Среден
es_es: Medianas
fr_fr: Moyen
it_it: Medio
ja: ミディアム
pt_br: Médio
ru_ru: Средний
tr_tr: Orta

source: Mix - Color Overlay
bg_bg: Смесване - наслагване на цветове
de_de: Mischen - Farbüberlagerung
es_es: Mezcla - Superposición de colores
fr_fr: Mélange - Superposition de couleurs
it_it: Miscela - Sovrapposizione di colori
ja: ミックス - カラーオーバーレイ
nb_no: Mix - Fargeoverlegg
pt_br: Mix - Sobreposição de cores
ru_ru: Микс - наложение цвета
tr_tr: Karıştır - Renk Yerleşimi

source: Mix between image and background-color
bg_bg: Смесване на изображение и цвят на фона
de_de: Mix zwischen Bild und Hintergrundfarbe
es_es: Mezcla entre imagen y color de fondo
fr_fr: Mélange entre image et couleur d'arrière-plan
it_it: Mix tra immagine e colore di sfondo
ja: 画像と背景色の混合
nb_no: Blanding mellom bilde og bakgrunnsfarge
pt_br: Mistura entre imagem e cor de fundo
ru_ru: Смешайте изображение и цвет фона
tr_tr: Görüntü ve arka plan rengi arasında karışım

source: Mode
bg_bg: Режим
de_de: Modus
es_es: Modo
it_it: Modalità
ja: モード
nb_no: Modus
pt_br: Modo
ru_ru: Режим
tr_tr: Mod

source: Modify the spacing between the spread and the card selector.
bg_bg: Променете разстоянието между разпръсквача и селектора за карти.
de_de: Ändere den Abstand zwischen der Leiste und dem Kartenwähler.
es_es: Modifica el espaciado entre el spread y el selector de cartas.
fr_fr: Modifier l'espacement entre l'étalement et le sélecteur de cartes.
it_it: Modificare la distanza tra lo spread e il selettore di carte.
ja: スプレッドとカードセレクターの間隔を変更する。
nb_no: Endre avstanden mellom oppslaget og kortvelgeren.
pt_br: Modifique o espaçamento entre o spread e o seletor de cartões.
ru_ru: Измените расстояние между разворотом и селектором карт.
tr_tr: Serpme ve kart seçici arasındaki boşluğu değiştirin.

source: Modify the top and bottom margins of the tarot within the WordPress content.
bg_bg: Променете горните и долните полета на тарото в съдържанието на WordPress.
de_de: Ändere die oberen und unteren Ränder des Tarots innerhalb des WordPress-Inhalts.
es_es: Modifica los márgenes superior e inferior del tarot dentro del contenido de WordPress.
fr_fr: Modifier les marges supérieures et inférieures du tarot dans le contenu de WordPress.
it_it: Modificare i margini superiore e inferiore del tarocco all'interno del contenuto di WordPress.
ja: WordPressコンテンツ内のタロットの上下の余白を変更する。
nb_no: Endre topp- og bunnmarginene på tarotbildet i WordPress-innholdet.
pt_br: Modifique as margens superior e inferior do tarô dentro do conteúdo do WordPress.
ru_ru: Измените верхнее и нижнее поля расклада Таро в содержимом WordPress.
tr_tr: WordPress içeriğinde tarotun üst ve alt kenar boşluklarını değiştirin.

source: Modify your tarot so that it is narrower within your page. Example: 550px
bg_bg: Променете тарото, така че да е по-тясно в рамките на страницата ви. Пример: 550px
de_de: Ändere dein Tarot so, dass es innerhalb deiner Seite enger ist. Beispiel: 550px
es_es: Modifica tu tarot para que sea más estrecho dentro de tu página. Ejemplo: 550px
fr_fr: Modifiez votre tarot de façon à ce qu'il soit plus étroit dans votre page. Exemple : 550px
it_it: Modificate il vostro tarocco in modo che sia più stretto all'interno della vostra pagina. Esempio: 550px
ja: タロットをページ内で狭くなるように修正する。例550px
nb_no: Endre tarot slik at den blir smalere på siden din. Eksempel 550 piksler
pt_br: Modifique seu tarô para que ele fique mais estreito em sua página. Exemplo: 550px
ru_ru: Измените таро так, чтобы оно было более узким на вашей странице. Пример: 550px
tr_tr: Tarotunuzu sayfanız içinde daha dar olacak şekilde değiştirin. Örnek: 550px

source: More information
bg_bg: Повече информация
de_de: Mehr Informationen
es_es: Más información
fr_fr: Plus d'informations
it_it: Ulteriori informazioni
ja: 詳細情報
nb_no: Mer informasjon
pt_br: Mais informações
ru_ru: Дополнительная информация
tr_tr: Daha fazla bilgi

source: Name
bg_bg: Име
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja: 名称
nb_no: Navn
pt_br: Nome
ru_ru: Имя
tr_tr: Ad

source: New Card
bg_bg: Нова карта
de_de: Neue Karte
es_es: Nueva carta
fr_fr: Nouvelle carte
it_it: Nuova Carta
ja: 新カード
nb_no: Nytt kort
pt_br: Nova Carta
ru_ru: Новая карта
tr_tr: Yeni Kart

source: New deck
bg_bg: Нова палуба
de_de: Neues Deck
es_es: Nueva baraja
fr_fr: Nouveau jeu
it_it: Nuovo mazzo
ja: 新しいデッキ
nb_no: Nytt dekk
pt_br: Novo Baralho
ru_ru: Новая колода Таро
tr_tr: Yeni deste

source: New reading
bg_bg: Ново четене
de_de: Neue Lesung
es_es: Nueva lectura
fr_fr: Nouveau tirage
it_it: Nuova lettura
ja: 新しい読み物
nb_no: Ny lesning
pt_br: Nova leitura
ru_ru: Новое гадание
tr_tr: Yeni okuma

source: New Tarot plugin. Intuitive and easy to use. Provides accurate tarot readings on WordPress.
bg_bg: Нова приставка за Таро. Интуитивен и лесен за използване. Осигурява точни показания на таро в WordPress.
de_de: Neues Tarot-Plugin. Intuitiv und einfach zu bedienen. Ermöglicht genaue Tarot-Lesungen in WordPress.
es_es: Nuevo plugin de Tarot. Intuitivo y fácil de usar. Proporciona lecturas de tarot precisas en WordPress.
fr_fr: Nouveau plugin de Tarot. Intuitif et facile d'utilisation. Permets la lecture précise de tirages de carte sur WordPress.
it_it: Nuovo plugin di Tarocchi. Intuitivo e semplice da usare. Fornisce letture di tarocchi accurate su Wordpress
ja: 新しいタロット・プラグイン。直感的で使いやすい。WordPress上で正確なタロット占いを提供します。
nb_no: Ny tarot-plugin. Intuitiv og enkel å bruke. Gir nøyaktige tarotavlesninger på WordPress.
pt_br: Novo plugin de Tarot. Intuitivo e muito simples de usar. Fornece leituras de tarot precisas em Wordpress.com
ru_ru: Новый плагин для создания гаданий на картах Таро. Интуитивно понятный и простой в использовании. Предоставляет точные гадания с использованием карт Таро на WordPress.
tr_tr: Yeni Tarot eklentisi. Sezgisel ve kullanımı kolay. WordPress'te doğru tarot okumaları sağlar.

source: No
bg_bg: Не
de_de: Nein
fr_fr: Non
ja: いいえ
nb_no: Nei
pt_br: Não
ru_ru: НЕТ
tr_tr: Hayır

source: No Cards found in Trash.
bg_bg: Не са намерени карти в кошчето.
de_de: Keine Karten im Papierkorb gefunden.
es_es: No se han encontrado cartas en la papelera.
fr_fr: Aucune carte trouvée dans la poubelle.
it_it: Nessuna carta trovata nel cestino
ja: ゴミ箱にカードはありません。
nb_no: Ingen kort funnet i papirkurven.
pt_br: Náo há cartas na Lixeira.
ru_ru: В корзине карт не найдено.
tr_tr: Çöp Kutusu 'nda Kart bulunamadı.

source: No Cards. Install the demo tarot or add cards to a deck.
bg_bg: Няма карти. Инсталирайте демонстрационната версия на таро или добавете карти към тесте.
de_de: Keine Karten. Installiere das Demo-Tarot oder füge Karten zu einem Deck hinzu.
es_es: No hay cartas. Instala el tarot de demostración o añade cartas a una baraja.
fr_fr: Pas de carte. Installez le Tarot de démonstration, ou ajoutez des cartes au jeu.
it_it: Nessuna carta. Installate la demo dei tarocchi o aggiungete carte a un mazzo.
ja: カードはありません。デモタロットをインストールするか、デッキにカードを追加してください。
nb_no: Ingen kort. Installer demotarot eller legg til kort i en kortstokk.
pt_br: Sem Cartas. Instale o tarô de demonstração ou adicione cartas a um baralho.
ru_ru: Нет карт. Установите демо - карты Таро или добавьте свою колоду карт Таро.
tr_tr: Kart Yok. Tarot demosu yükleyin veya desteye bir kart ekleyin.

source: No decks found
bg_bg: Не са намерени палуби
de_de: Keine Decks gefunden
es_es: No se han encontrado barajas
fr_fr: Aucun jeu trouvé
it_it: Nessun mazzo trovato
ja: デッキなし
nb_no: Ingen kortstokker funnet
pt_br: Não há baralhos
ru_ru: Колоды Таро не найдены
tr_tr: Deste bulunamadı

source: No decks.
bg_bg: Няма палуби.
de_de: Keine Decks.
es_es: No hay cubiertas.
fr_fr: Pas de ponts.
it_it: Nessun ponte.
ja: デッキはない。
nb_no: Ingen dekk.
pt_br: Sem decks.
ru_ru: Никаких палуб.
tr_tr: Güverte yok.

source: No Tarot
bg_bg: Не Таро
de_de: Kein Tarot
fr_fr: Pas de tarot
it_it: Nessun tarocco
ja: タロットなし
nb_no: Ingen Tarot
pt_br: Sem Tarô
ru_ru: Без Таро
tr_tr: Tarot Yok

source: Now, you can select cards directly from the spread itself.
bg_bg: Сега можете да избирате карти директно от самото разпределение.
de_de: Jetzt kannst du Karten direkt aus dem Legesystem selbst auswählen.
es_es: Ahora, puede seleccionar cartas directamente desde el propio spread.
fr_fr: Désormais, vous pouvez sélectionner les cartes directement à partir de l'étalement lui-même.
it_it: Ora è possibile selezionare le carte direttamente dallo spread.
ja: これで、スプレッドそのものから直接カードを選ぶことができる。
nb_no: Nå kan du velge kort direkte fra selve oppslaget.
pt_br: Agora, você pode selecionar cartas diretamente da própria distribuição.
ru_ru: Теперь вы можете выбирать карты непосредственно из самого расклада.
tr_tr: Artık kartları doğrudan açılımın kendisinden seçebilirsiniz.

source: Offers
bg_bg: Оферти
de_de: Angebote
es_es: Ofertas
fr_fr: Offres
it_it: Offerte
ja: オファー
nb_no: Tilbud
pt_br: Ofertas
ru_ru: Предложения
tr_tr: Teklifler

source: On hold
bg_bg: В режим на изчакване
de_de: In der Warteschleife
es_es: En espera
fr_fr: En attente
it_it: In attesa
ja: 保留中
nb_no: På vent
pt_br: Em espera
ru_ru: В режиме ожидания
tr_tr: Beklemede

source: Open tabs in the result
bg_bg: Отворени раздели в резултата
de_de: Offene Tabs im Ergebnis
es_es: Abrir pestañas en el resultado
fr_fr: Onglets ouverts dans le résultat
it_it: Schede aperte nel risultato
ja: 結果でタブを開く
nb_no: Åpne faner i resultatet
pt_br: Abrir guias no resultado
ru_ru: Открытые вкладки в результате
tr_tr: Sonuçtaki sekmeleri açma

source: Opening or closing the tabs on the result.
bg_bg: Отваряне или затваряне на разделите в резултата.
de_de: Öffnen oder Schließen der Registerkarten auf dem Ergebnis.
es_es: Abriendo o cerrando las pestañas del resultado.
fr_fr: Ouverture ou fermeture des onglets sur le résultat.
it_it: Apertura o chiusura delle schede sul risultato.
ja: 結果のタブを開いたり閉じたりする。
nb_no: Åpne eller lukke fanene på resultatet.
pt_br: Abrir ou fechar as guias no resultado.
ru_ru: Открытие или закрытие вкладок с результатами.
tr_tr: Sonuç üzerindeki sekmeleri açma veya kapatma.

source: Options
bg_bg: Опции
de_de: Optionen
es_es: Opciones
it_it: Opzioni
ja: オプション
nb_no: Alternativer
pt_br: Opções
ru_ru: Опции
tr_tr: Seçenekler

source: order
bg_bg: поръчка
de_de: bestellen
es_es: orden
fr_fr: commande
it_it: ordine
ja: オーダー
nb_no: rekkefølge
pt_br: ordem
ru_ru: заказ
tr_tr: sipariş

source: Orders
bg_bg: Поръчки
de_de: Bestellungen
es_es: Pedidos
fr_fr: Commandes
it_it: Ordini
ja: 受注状況
nb_no: Bestillinger
pt_br: Pedidos
ru_ru: Заказы
tr_tr: Siparişler

source: Past
bg_bg: Минало
de_de: Vergangenheit
es_es: Pasado
fr_fr: Passé
it_it: Passato
ja: 過去
nb_no: Fortid
pt_br: Passado
ru_ru: Прошлое
tr_tr: Geçmiş

source: Please compress the folder. Please ensure that the images are located in the root of the ZIP file and not in a subfolder.
bg_bg: Моля, компресирайте папката. Уверете се, че изображенията се намират в корена на ZIP файла, а не в подпапка.
de_de: Bitte komprimiere den Ordner. Achte bitte darauf, dass sich die Bilder im Stammverzeichnis der ZIP-Datei befinden und nicht in einem Unterordner.
es_es: Comprima la carpeta. Asegúrate de que las imágenes se encuentran en la raíz del archivo ZIP y no en una subcarpeta.
fr_fr: Veuillez compresser le dossier. Veillez à ce que les images se trouvent à la racine du fichier ZIP et non dans un sous-dossier.
it_it: Comprimere la cartella. Assicurarsi che le immagini si trovino nella radice del file ZIP e non in una sottocartella.
ja: フォルダを圧縮してください。画像はサブフォルダではなく、ZIPファイルのルートに配置してください。
nb_no: Vennligst komprimere mappen. Sørg for at bildene ligger i roten av ZIP-filen og ikke i en undermappe.
pt_br: Compacte a pasta. Certifique-se de que as imagens estejam localizadas na raiz do arquivo ZIP e não em uma subpasta.
ru_ru: Пожалуйста, сожмите папку. Убедитесь, что изображения находятся в корне ZIP-файла, а не во вложенной папке.
tr_tr: Lütfen klasörü sıkıştırın. Lütfen resimlerin bir alt klasörde değil, ZIP dosyasının kök dizininde bulunduğundan emin olun.

source: Please create an empty folder and enter the images of the cards you wish to upload.
bg_bg: Моля, създайте празна папка и въведете изображенията на картите, които искате да качите.
de_de: Bitte erstelle einen leeren Ordner und gib die Bilder der Karten ein, die du hochladen möchtest.
es_es: Cree una carpeta vacía e introduzca las imágenes de las tarjetas que desea cargar.
fr_fr: Créez un dossier vide et entrez les images des cartes que vous souhaitez télécharger.
it_it: Creare una cartella vuota e inserire le immagini delle carte che si desidera caricare.
ja: 空のフォルダを作成し、アップロードしたいカードの画像を入力してください。
nb_no: Opprett en tom mappe og legg inn bildene av kortene du ønsker å laste opp.
pt_br: Crie uma pasta vazia e insira as imagens dos cartões que deseja carregar.
ru_ru: Создайте пустую папку и введите в нее изображения открыток, которые вы хотите загрузить.
tr_tr: Lütfen boş bir klasör oluşturun ve yüklemek istediğiniz kartların resimlerini girin.
